{"article": "Txumari Alfaro tiene 66 años y se encuentra solo en medio del escenario. Tras el parón en su conferencia, retoma la palabra. Algo le ha llamado la atención en el descanso: “En la comida, han venido varias mujeres y han hablado conmigo. Me han comentado lo del cáncer de mama… Efectivamente, pues que ellas tenían una hija… Las tres. Ha sido maravilloso, solo por estas tres mujeres que lo han entendido. Me decían: Txumari, ¿qué hacemos ahora? Nada. Ahora la terapia consiste en no hacer nada. Solamente tomar conciencia de que el cáncer de pecho que tienes en la mama izquierda…”. Txumari continúa: “Ella me dice: es que Txumari, mi hija tiene una enfermedad muy grave. Un problema muy importante. Y le digo: no importa Porque tu consciente acaba de permitir al inconsciente que lo integre para tomar conciencia de que la solución biológica que tu quieres dar a ese hijo… Ya eres consciente. Solamente con esta toma de conciencia ya verás cómo los medicos te dicen que te bajan los marcadores tumorales, te bajan a bajar la medicación, que te tienen que dar menos quimio… ¡Porque no la vas a necesitar!Y ahí es donde yo quiero incidir para conseguir el 100% de curación en las mujeres con cáncer de mama ”. Esto ocurrió hace dos semanas. Fue en el hotel Barceló Sants, donde se celebraba el Congreso Internacional “Un mundo sin cáncer”. A él estaban invitados, entre otros, Josep Pàmies, un controvertido falso gurú conocido por recomendar plantas como el kalanchoe o la stevia para, según él, curar el cáncer y todo tipo de enfermedades. Pero el protagonista fue otro. Txumari Alfaro vestía chaqueta, azul, camisa. Elegancia en el vestir para disfrazar el mensaje. Tras uno de los recesos, soltó la parrafada del principio. A la semana siguiente se armó la gorda cuando comenzaron a lloverle toda clase de críticas. Aunque muchos descubrieron aquel día a Txumari Alfaro, lo cierto es que no es una voz desconocida. Se trata de un tipo que lleva años y años apareciendo en todas las televisiones para vender falsos remedios con los que curar casi cualquier cosa. Escribe la media de un libro al año. En sus páginas, enlata todos esos falsos consejos naturales. Luego los vende a un módico precio, entre los 10 y los 30 euros. Hemos tratado de indagar un poco más en quién es este personaje. Estamos ante un tipo que, por ejemplo, recomendaba en su espacio en Televisión Española beber un vaso de la propia orina cada mañana. O que recomienda terapia de hipnosis y regresión para el cáncer de pulmón. Este es Txumari Alfaro. Su etapa en la tele: La Botica de la Abuela Llevamos viendo a Txumari Alfaro desde hace años en nuestras pantallas y no nos hemos dado cuenta. En cierta forma, es un personaje cuya voz se ha propagado con fuerza por todas las televisiones públicas. El nombre del programa que fue su primera experiencia televisiva les sonará: En 1996, después de dirigir un centro de Naturopatía, lo pusieron a presentar el programa La Botica de la Abuela en Televisión Española, un espacio en el que tuvo carta blanca para promover todo tipo de remedios ‘naturales’. Uno de esos remedios amplificados gracias al altavoz de las televisiones se emitió en Intereconomía. Tenía que ver con algo que Txumari llamaba limpieza del hígado. Consistía en introducirse café por el ano. Según el naturópata, con esto se lograba una limpieza total. “De niño recuerdo que era normal que nuestras madres nos purgaran con enemas. Parece que esa práctica está en desuso. Pero yo hoy os voy a proponer un enema de café que es el más poderoso desintoxicante del hígado y del intestino. El café, cuando se absorbe por vía digestiva, llega al hígado una toxina alfametixaltina que es altamente tóxica. Pero cuando llega por vía rectal, llega en forma de cafeína, porque se absorbe directamente al hígado. Cuando llega al hígado, lo que hace es arrastrar toxinas, bilis y todas esas piedrecitas y el intestino va a quedar totalmente limpio”. Txumari dice que lo ha hecho “en más de una ocasión”. Sobre la mesa de la cocina en la que empieza a hervir el café, la cocina en la que se graba el programa, tiene la pera de goma con la que introducir el café por el ano. “Se aplica aceite y, en posición lateral, lo introducimos por el ano. Es uno de los mejores remedios. Es fabuloso. En mi familia, varias personas con piedras en vesícula biliar, estas desaparecieron”. Tales son sus remedios mágicos. No es el único. Txumari ha hablado en decenas de ocasiones de los beneficios de la urinoterapia. Abiertamente, en su programa en la cadena pública, así como en todo tipo de entrevistas, promueve el siguiente remedio. “No téneis que tener precaución ni miedo. Con nuestra propia orina haremos orinoterapia. Veréis cómo os sorprendo, veréis cómo con orina se pueden tratar distintas cosas, como la caspa”. El remedio consiste simplemente en beberse cada día un vaso de la micción mañanera. Lo dice con total seriedad. “En China hay 35 millones de personas que lo practican”. Hay constancia de Txumari promoviendo estos remedios tanto en Televisión Española como en ETB, la cadena pública del país vasco. No son los únicos medios en los que ha participado. En el año 2000 se bajó del barco de la televisión pública y dio el salto a Antena 3. Se llevó consigo el formato del programa de TVE y le cambió el nombre. Se convirtió en “La botica de Txumari”. Solo le duró tres meses, de enero a abril. Txumari Alfaro, en una fotografía personal. Ese mismo año, le volvemos a ver en aconsejando remedios alejados de la medicina convencional en el programa A tu lado, de Telecinco. En 2008, La Sexta le fichó para el programa Salud a la Carta. En 2011, entra en Intereconomía con Los consejos de Txumari. Lo último que sabemos de él es lo que hemos visto estos días: uno más en ese circuito de congresos que siguen produciéndose por toda España en los que se promueven todo tipo de ideas rechazadas por la medicina. Como el que mencionábamos al principio de esta historia. Sobre lo que dijo en esa conferencia, la Asociación Española contra El Cáncer marca con claridad las distancias en conversación con EL ESPAÑOL: “Lo que ha dicho este hombre es, no solo una barbaridad, sino que puede suponer que si muchas mujeres siguieran sus consejos, morirían por cáncer de mama. Si a una mujer con cáncer de mama se le dice que no haga nada muere. Punto. Para que te hagas una idea: un tumor de mama de 1cm podría tener mastectomía parcial, un tratamiento no muy agresivo y un % de posibilidades de superar la enfermedad muy elevado (podría ser incluso, dependiendo del tipo que fuera del 87%). Si no se hace nada, en 3 meses ese tumor es ya de 5cm (también dependiendo del tumor), la mastectomía sea total y el tratamiento mucho más agresivo disminuyendo la supervivencia”. Desde la Asociación para Proteger al Enfermo de las Terapias Pseudocientíficas (APETP), Elena Campos nos dice que este tipo de naturópatas son un auténtico peligro: \"Lo más alarmante es que individuos con pensamientos y creencias como él campan a sus anchas, no sólo dando charlas, cursos o comercializando sus remedios haciendo uso de recursos privados como hoteles, sino aprovechando espacios públicos cedidos por ayuntamientos, universidades y otras entidades a las que debería dar vergüenza colaborar en la difusión de estas aberraciones sobre la enfermedad y la salud\". La farsa de la iridiología VIDEO Txumari Alfaro recomienda la orina para desayunar El único título que Txumari dice poseer no es ni siquiera un título. Ni siquiera un certificado de nada. Es tan solo una leyenda. Esta leyenda dice que un niño húngaro hirió en una ocasión a una lechuza. Cuando se acercó a ella a sanarla, advirtió una pequeña mancha en el iris, que empezó a desaparecer en cuanto sanó. Según cuenta en sus perfiles digitales, Txumari se doctoró en Naturopatía, Iridología y Acupuntura y Moxibustión por la asociación Francesa de Iridología Renovada y la Academia Canadiense de Iridología en Escondido, California (E.E.U.U). Una asociación que no tiene ni página web. Según las teorías de la iridiología, una entre mil de todas las pseudociencias que hay a día de hoy, el iris está dividido en doce partes y cada una se conecta de forma mágica con una parte del cuerpo humano. Desde esa parte del ojo, dice Txumari, se puede llevar a ver el futuro, se pueden predecir enfermedades. Esta terapia alternativa es la especialidad en la que Txumari dice ser experto. Alfaro es también amigo y compañero de Enric Corbera. Ambos defienden, como vemos, la teoría de que el cáncer y otras enfermedades se curan sin tratarlas. Que proceden de conflictos del pasado. Que para sanar lo que hay que hacer es aislarse, alejarse de la familia, no relacionarse con nadie. Lo que llaman el período “de cuarentena”. Desde la Organización Médica Colegial y desde RedUne (Una asociación a nivel estatal para la prevención de la manipulación sectaria y que colabora con la OMC) llevan años denunciando este tipo de prácticas que confunden a los ciudadanos entre lo que es medicina y lo que no. ¿Cómo es posible que este y otros promotores de la pseudociencia se cuelen en congresos, universidades, cursos y demás? En la APETP llevan años desenmascarándolos. \"En general, se trata de casos en que se nos reconoce que \"se la han colado\" o \"no eran conscientes de lo que iban a alojar\". En otras ocasiones, cuentan con la legitimación por parte de estas entidades e instituciones, ya sea por inacción ante los hechos o por invitación directa. Que un hotel aloje estas charlas o congresos, es deplorable, debería ser perseguible como delito contra la salud pública y publicidad engañosa, pero no deja de ser cuestión económica para el hotel\". En los últimos años, en esta asociación han detectado cómo incluso estas tendencias se han infiltrado en las universidades. \"Ahora, cuando son estas quienes se lucran con esta lacra a través de cursos y másteres propios, el problema se agrava aún más: se está formando a futuros hipotéticos profesionales sanitarios en algo que contraviene el conocimiento y pondrá en riesgo la salud de usuarios y pacientes, el alumno está tirando su tiempo y dinero a la basura. Además, está siendo engañados vilmente por una institución que es académica y de prestigio que ampara a peligrosos chamanes del siglo XXI\". En la botica de Txumari Txumari Alfaro, en su oficina. Además de los ingresos por las televisiones y los libros, Txumari tiene un centro en Pamplona llamado Alfiba, casi al lado de los juzgados de la ciudad. Allí lleva dos décadas. En el año 2016, según ha podido saber EL ESPAÑOL, ingresó un total de 119.444 euros. Todo fueron ganancias: unos 13.630 euros de beneficio en su negocio local. Pero, ¿qué es lo que hace realmente allí? Hace unos días, un hombre fue atendido en la clínica. Buscaba “consejo” para su madre. Aquejada de cáncer de pulmón, llevaba 6 meses con el tratamiento de la quimioterapia. Su hijo preguntó en el centro de Txumari por “otras alternativas”.Txumari no salió a atender, aunque estaba allí. En su lugar, acudió una de las tres empleadas que tiene a su cargo. -Porque ¿qué es lo que me ofrecería Txumari? -Txumari lo que está haciendo es complementar la medicación que tiene que tomar los pacientes de cáncer. Lo que hace es tratar el origen emocional. -¿Eso qué quiere decir? - A ver, sería interesante que en la página web que no esta actualizada deberías leer un poco del tema. Es muy interesante, ha de ser tu madre la que quiera venir aquí. -Y esto… ¿es complementario a la quimio? -Eso es, para complementar lo que ella se esté tomando. Si tiene una quimioterapia muy fuerte quizás se pueda complementar con productos que vayan bien para limpiar el hígado. -Vale. Lo que necesito es un poco de contexto para explicarle a ella lo que es eso de la biodescodificación... -Es ir al origen emocional que desencadenó la enfermedad que tiene tu madre y trabajar sobre ese hecho traumático que desencadenó la enfermedad. -Algo que a ella le haya pasado, y que es lo que ha desencadenado. -Van por ahí los tiros, sí. -Entonces, ¿luego que se hace para ayudar a curarla? -Biodescodificarlo. Y luego trabajar. Sería estar en una terapia de regresión para llegar al punto donde se causó este hecho traumático. Trabajarlo, y después perdonarlo. Recomienda desayunar orina y enemas de café para limpiar el hígado.", "title": "Txumari Alfaro, el naturópata que aconseja desayunar orina y dice curar el cáncer “sin hacer nada”", "url": "https://www.elespanol.com/reportajes/20180127/txumari-alfaro-naturopata-aconseja-desayunar-cancer-sin/280223037_0.html", "keywords": "Reportajes,Pseudociencia,Terapias naturales,Ciencia,Estafas", "date": "2018-10-31", "id": "a49c9b03b8902f1000a70e04b78bf0aa1830e54d", "summary": "Durante años, fue publicitando sus remedios sin base científica de televisión en televisión. En su clínica de Pamplona, ingresa casi 120.000 euros al año. Dice que para \"limpiar el hígado\" hay que introducirse enemas de café vía anal."}