{"article": "“Tenemos que seguir. No basta con que sólo estos casos se solucionen a través de la vía administrativa”. El que habla es Luis Gervás de la Pisa, abogado de la Asociación Acoreo. Se podría decir que es la mano de hierro frente a las tecnológicas. El jurista lleva desde 2007 ‘peleándose’ con las grandes compañías de este sector por diferentes motivos y las ha visto de todos los colores. Por ello, y ante el último escándalo de Facebook -en el que la compañía ha admitido que se filtraron datos personales de 78 millones de personas a Cambridge Analytica-, el abogado vallisoletano ofrece asesoramiento. “Todo el mundo tiene sus derechos, sea con protección de datos o de cláusulas suelo con los bancos. Nosotros ofrecemos asesoramiento, estas empresas suelen violar la privacidad de muchas formas, por eso consideramos que se debe actuar”, relata. Precisamente, a la hora de actuar, el letrado incide en la idea de que es necesario acudir a la justicia ordinaria. “No vale con quedarse en la vía administrativa” ya que el experto considera que los usuarios de las redes sociales o empresas relacionadas con la tecnología “merecen ser llevadas a los tribunales para que el principal damnificado reciba su cuantía”. Gervás aplaude que las administraciones públicas como la Agencia Protección de Datos investiguen los casos de este tipo de violaciones a información personal, pero anima a que se acuda a los juzgados para que se personalicen los casos. “Está bien que las instituciones sancionen a las compañías en caso de fraude, pero la posible multa no repercutirá nunca en el usuario”, recalca a EL ESPAÑOL. Para ello, el abogado matiza los pasos a seguir. El primero de ellos es ponerse en contacto con la compañía, en este caso Facebook. “Yo recomiendo que sea a través de carta certificada porque así queda constancia de que ha llegado el acuse de recibo”. En dicha misiva se debe explicar el motivo y la información que deseamos obtener. Es decir, los datos con los que supuestamente la red social ha utilizado para el beneficio de terceros. Un año para la resolución Si definitivamente se demuestra que Facebook, o cualquier red social, ha vendido a otras personas los datos personales tales como fotos, nombres y apellidos, información de grupos o mensajes, se abren las dos vías, la administrativa y la civil. En este sentido, Gervás en contundente: “Si alguien maneja tus datos sin tu consentimiento debe haber indemnización”. En cuanto al tiempo que el perjudicado debe esperar, el jurista arguye que no supera el año. “Las administraciones públicas no tardan más de doce meses y si se actúa por la vía civil, en seis meses se debería saber el fallo”. Por otra parte, Gervás no quiere lanzarse a la piscina respecto a la cuantía que puede obtener un usuario que ha visto como sus datos personales han sido utilizados de manera irregular. “Es difícil poner una cifra ya que depende de que tipo de información han conseguido”. El jurista argumenta que no es lo mismo que solo hayan obtenido “el nombre y apellidos que fotos, conversaciones o 'likes'”. Cuando es cuestionado cómo se puede frenar este tipo de casos, el abogado considera que es complicado debido a que las condiciones legales son difíciles de entender, pero también se puede leer que tus datos pueden ser utilizados para publicidad…” esgrime. “Nunca vas a saber lo que van a hacer, yo no sé que van a hacer con ellos”, finaliza. Pero hay algo en lo que no duda. El escándalo de Cambridge Analytica no será el último. “No hemos visto el último episodio. Tenemos que tener en cuenta que una aplicación de linterna te pide permiso para acceder a micrófono o la lista de contactos”. Por ello, pide cautela y “responsabilidad” a los usuarios que aceptan dichas condiciones. “Si alguien pide perdón…” Con relación a este caso en particular, el letrado cree que Facebook tiene un panorama poco alentador en caso de que la Justicia actúe y si los diferentes gobiernos siguen adelante con sus investigaciones. “No te puedo decir si finalmente habrá sanciones, pero hay algo claro: Zuckerberg ha pedido perdón. Eso nos da una pista muy esclarecedora”, subraya. En cuanto a responsabilidades, el abogado especialista también apunta a Mark Zuckerberg como el principal culpable puesto que “fue él y su compañía quien dejó que Cambridge Analytica recogiese los datos de usuarios directos y de terceros”. Once años contra las tecnológicas Su asociación y Luis Gervás saben en que terrenos se mueven. Desde hace muchos años se las ven en los tribunales y en las administraciones públicas con las grandes tecnológicas. De hecho, el jurista recientemente consiguió que se les impusiera una sanción de 600.000 euros a Facebook y Whatsapp, junto a otros denunciantes, y en 2016 logró una sanción contra Google por 150.000 euros. Pero esta no ha sido la única vez que la compañía de Mark Zuckerberg ha tenido que verse en los tribunales con el letrado. Cuando Whatsapp fue comprada por Facebook los datos personales se transfirieron, algo que en un principio no estaba estipulado en las condiciones originales. “Ves que te salen amistades sugeridas de personas que compartes grupos y te das cuenta que trafican con tus datos”, relata. Otro de los hitos que este abogado consiguió fue ganar el primer juicio de derecho al olvido a Google en España. En este apartado, el especialista cuenta que la compañía ha jugado sucio en varias ocasiones puesto “que informaba a los medios de comunicación sobre esa noticia y la persona que quería ser ‘olvidada’ volvía a aparecer a la palestra”. Por último, Gervás alaba la actuación de la Agencia de Protección de Datos. “Realiza un trabajo riguroso y formidable, aunque me toque pegarme con ellos”, exclama entre sonrisas. “Es pionera en Europa y creo que ofrece una gran ayuda y posicionamiento respecto a los usuarios”, finaliza.", "title": "El abogado que lucha contra las tecnológicas: “Aún falta ver el último episodio”", "url": "https://www.elespanol.com/economia/empresas/20180411/abogado-lucha-tecnologicas-falta-ver-ultimo-episodio/298971089_0.html", "keywords": "Empresas,Protección de datos,Facebook,Empresas tecnológicas", "date": "2018-09-05", "id": "1fe7f554cec72b53f754c852c2d54c67c0a1eaad", "summary": "Luis Gervás asegura que el escándalo de Facebook y Cambridge Analytica no será el último que se destapará en los próximos meses."}