{"article": "\"Estamos trabajando poco la paletada de inventarnos curiosidades sobre la visita de Obama. Por eso propongo #GrandeObama\", sugirió esta mañana el tuitero Facu Díaz. La idea gustó y caló, tanto que hasta el Partido Popular ha compartido el hashtag este domingo sin captar la ironía del mismo. Y es que aunque Obama estará apenas horas en territorio nacional, ha creado una expectativa que copa las portadas de este fin de semana. Su visita -que algunos rechazan- cobra especial importancia por haber transcurrido 15 años desde la última vez que un mandatario estadounidense pisó suelo español. Por todo ello, el PP está tuiteando los momentos más emblemáticos como el saludo ante la Moncloa. Además, tanto Felipe VI como Mariano Rajoy se toman muy en serio el encuentro. Sin embargo, Twitter ha decidido dejar de lado la formalidad y opta por las carcajadas. La broma ha seguido con los memes que han rescatado estas instantáneas para darles su peculiar titular. La otra protagonista: la traductora Más allá del hashtag irónico oficial, la traductora a cargo de transmitir en español al momento las frases de Obama se ha ganado la simpatía de los usuarios en Twitter. Comentarios como \"la traductora de Obama tiene un acentillo...\" o \"Por fin se calla la traductora y puedo escuchar la TV\". Recopilamos los mejores. Aunque Rajoy ha recurrido al pinganillo, Obama sí que intercambió palabras en inglés con Felipe VI, que hizo su intervención en el idioma del invitado. En el encuentro con el presidente en funciones, el líder demócrata tuvo que escuchar el acento de Rajoy que se ha dejado notar en palabras como brexit y OTAN (acentuado en la última sílaba, claro que sí). Son apenas 20 horas de visita del presidente norteamericano pero ya hay momentos estelares. Cuidado, presidente, aunque sea fotogénico y se sepa defender con la dialéctica, los tuiteros estarán al acecho.", "title": "El PP se une a #GrandeObama, un 'hashtag' sarcástico sobre la histórica visita", "url": "https://www.elespanol.com/social/20160710/138986402_0.html", "keywords": "Estados Unidos,Barack Obama,Política,La Jungla,Geopolítica", "date": "2018-09-05", "id": "2789be9104ebccbcd0e7a5cc87dba8e93c2049ea", "summary": "En la jungla. El PP se ha hecho eco de #GrandeObama sin percatar la ironía de la iniciativa tuitera.   \n "}