{"article": "Se podían contar con los dedos de una mano, y sobrarían dedos, las banderas de UGT que ondeaban ayer en la manifestación separatista de Barcelona. Como era de prever, el separatismo catalán aprovechó su presencia, y también la de CCOO, para defender la supuesta transversalidad de su causa. Hay que tener presente que la manifestación defendía la derogación del Estado de Derecho, de la Constitución y del principio de igualdad de todos los ciudadanos en Cataluña. Mientras tanto, UGT y CCOO, relegados a la posición de tontos útiles de la burguesía nacionalista catalana, es decir de la ultraderecha regional, le sujetaban con gran esmero la pancarta a los mismos que han recortado los derechos y los salarios de los trabajadores catalanes, tanto del sector público y del privado, como no lo ha hecho ninguna otra comunidad española durante la crisis financiera de la última década. Ay, si Pablo Iglesias levantara la cabeza. Y habría que hablar de las más de tres mil empresas que han huido ya de la comunidad catalana, de las oportunidades de inversión perdidas -muy especialmente en la Barcelona de Ada Colau- y de la división de ciudadanía en dos bloques ulsterizados que se ignoran mútuamente con el triste, aunque comprensible, objetivo de que no llegue la sangre al río. Los dos grandes sindicatos españoles legitimaron con su presencia lo ocurrido durante los últimos cinco años en Cataluña. En algún momento tenían que devolver la Cruz de Sant Jordi que recibieron en 2014 de la mano de Artur Mas por su compromiso con el proceso separatista y el llamado \"derecho a decidir\", en realidad el derecho a arrebatarle al 50% de los ciudadanos catalanes y al 100% de los españoles sus derechos civiles y políticos. Han pasado ya doce horas desde la manifestación y nadie sabe todavía a ciencia cierta qué pretendían los sindicatos junto a los convocantes de una manifestación cuya relación con la defensa de los derechos de los trabajadores es nula. Quizá la clave esté en lo que contaba Nicolás Redondo en su reciente entrevista para EL ESPAÑOL: la financiación. Es cierto que fuera del nacionalismo hace mucho frío presupuestario en Cataluña. Pero más frío hace cuando vendes el abrigo de tus principios al primer salvapatrias que te ofrece una caja de cerillas. Habría que ver si Nicolás Redondo, Cándido Méndez, Marcelino Camacho o José María Fidalgo habrían permitido que las delegaciones catalanas de sus sindicatos se sumaran a una manifestación cuyos objetivos son no ya incompatibles sino venenosos para los intereses de los trabajadores catalanes. Por más que apretara la escasez presupuestaria. Independentistas, 'Comunes' y sindicatos, juntos por la libertad de los presos Albert Rivera golpeó en la línea de flotación de ambos sindicatos cuando recordó ayer una obviedad: que ni UGT ni CCOO se sumaron a las protestas del constitucionalismo cuando la mayoría separatista aplastó los derechos de los partidos de la oposición los pasados 6 y 7 de septiembre, cuando se convocó un referéndum ilegal o cuando se declaró la independencia unilateral de Cataluña. En definitiva, permanecieron en silencio mientras los partidos y las asociaciones separatistas junto a las que se manifestaron este domingo daban un golpe de Estado burgués en contra de unos trabajadores españoles a los que esos partidos y asociaciones separatistas consideran \"colonos\". El domingo, en la cabecera de la manifestación, resultó patético ver a Camil Ros, secretario general de UGT Cataluña, revolverse como una mosca zumbona en la tela de araña del separatismo. Ros se convirtió en juez para decir que la prisión preventiva no estaba justificada; en diputado para defender la necesidad de formar gobierno -separatista- lo antes posible; y en presidente de la Generalidad para posicionarse en contra de la aplicación del 155. Un triple combo de ultranacionalismo al que no se atrevieron ni los oradores sobre el estrado. \"CCOO es un sindicato que actúa de manera autónoma e independiente de los poderes económicos, del Estado y de cualquier otro interés ajeno a sus fines, y también de los partidos políticos… CCOO es un sindicato internacionalista\", dice la página web del sindicato liderado por Unai Sordo. Un federalista, por cierto, que defiende la necesidad de buscarle \"anclaje político\" a la independencia del País Vasco si lo decide una mayoría de los ciudadanos vascos. Habrá que echarle un vistazo a la definición que da la RAE de internacionalismo porque parece encajar con dificultades en las políticas y las solidaridades actuales de CCOO. Habrá que recordar aquí que hace apenas unas semanas, y frente al revuelo provocado por el anuncio de que UGT y CC OO se sumaban a la convocatoria de una manifestación separatista junto a la ANC y Òmnium, ambos sindicatos se apresuraron a justificar su postura emitiendo un comunicado en el que decían que el objetivo de dicha manifestación no era la excarcelación de los presos. Ayer, en la manifestación, sólo se oyó un lema: \"Libertad para los presos políticos\". Quizá los organizadores no informaron adecuadamente a los manifestantes. O quizá eran ellos los que estaban mal informados. UGT y CC. OO. se ganaron ayer las caricias de un separatismo que desprecia a sus afiliados y trabaja día a día para arrebatarles sus derechos como ciudadanos españoles libre e iguales. En la manifestación pudo verse hasta a exterroristas de Terra Lliure. A la ultraderecha europea que visita y apoya a Carles Puigdemont en sus periplos europeos, eso sí, la escondieron con mimo. Cuánto ha cambiado el sindicalismo en este país. ¿Para cuándo una casilla para los sindicatos como la de la Iglesia en la declaración de la renta? Lo dicho: Pablo Iglesias se espantaría al ver al sindicato que fundó desfilar de la mano de los capataces de Cataluña.", "title": "Si Pablo Iglesias levantara la cabeza: el día que UGT desfiló bajo la 'estelada'", "url": "https://www.elespanol.com/espana/politica/20180415/pablo-iglesias-levantara-cabeza-ugt-desfilo-estelada/299970593_0.html", "keywords": "Cataluña,Independentismo,CC.OO. Comisiones Obreras,Política,Proceso soberanista,UGT", "date": "2018-09-05", "id": "7d66b9136badaee0f6a00ccf650407d675878c11", "summary": "El histórico sindicato sujetó este domingo la pancarta separatista a los mismos que han recortado estos años los derechos y salarios de los trabajadores catalanes"}