{"article": "El responsable de comunicación del Partido Popular, Pablo Casado, compartía orgulloso cómo había arado en Palencia. Además, el político popular aprovechaba la ocasión para lanzar un mensaje: \"Que nos dejen gobernar ya\". Gobierno en mano o no, lo que sí ha logrado el diputado popular es ser blanco de burlas en las redes sociales. ¿El motivo? La impoluta y planchada camisa blanca y los mocasines mientras acometía sin despeinarse las tareas rurales. \"Para tener buena cosecha antes hay que arar, sembrar, segar y trillar... Como en política\", aseguraba Casado por su cuenta de Twitter. En este mismo mensaje, ilustraba su metáfora con cinco fotografías en las que se mostraba muy 'natural' afrontando la dura rutina de un jornalero en el campo en pleno mes de agosto. A algunos usuarios, las fotografías de Casado les han remitido al entonces ministro de Agricultura Arias Cañete junto a José Antonio Monago, ex presidente de Extremadura, en mayo de 2014. En esa ocasión, los dos políticos posaban con traje mientras estaban montados en tractores y manipulaban maquinaria pesada agrícola. Y es que políticos y campo suelen ser foco de mofas, como el momento estelar de Rajoy en el campo de alcachofas durante la pasada campaña electoral. Casado ha escalado en la lista de tendencias en Twitter por comentarios de cientos de usuarios como los siguientes: \"¡Malditos populistas bolivarianos\" ¿Pero no es Pablo Casado? ¡Carmena, dimisión!\", rotulaba un tuitero, mientras que otros titulaban la foto como 'las uvas de la ira'. Otro usuario señalaba lo evidente: \"Nunca he arado un campo ni he apagado un incendio, pero sí sé que no se hace con mocasines\". E incluso hay quien ha emulado a Bécquer tras las fotos de Casado en Palencia: \"¿Qué es populismo?, dices mientras clavas en mi pupila tu pupila azul. ¿Qué es populismo, y tú me lo preguntas, populismo ... eres tú, Pablo Casado\". Pero ahí no queda todo, incluso se ha comparado el momento con grandes obras de arte. Por supuesto, no han faltado los fotomontajes e incluso Belén Esteban ha acudido a la cita con un cameo involuntario ¿Y por qué no un chiste fácil? Un ejemplo es éste: \"Así no se lleva un arado, le voy a enseñar a hacerlo. ¿Eres mi cuñado? Soy Pablo Casado. Yo Paco, divorciado\".", "title": "'Agropijoturismo': Casado va al campo a arar y siembra las carcajadas en las redes", "url": "https://www.elespanol.com/social/20160814/147735540_0.html", "keywords": "Pablo Casado,Política,Redes sociales,La Jungla,PP Partido Popular,Memes", "date": "2018-09-05", "id": "a7bcfa9117044ec84db8648570ff1631599ed984", "summary": "En la jungla. Los tuiteros se ceban con 'memes' por la impoluta camisa y mocasines del político popular en el campo.  "}