{"article": "20 de mayo de 1998, pasadas las diez de la noche. Centra Panucci, Raúl no llega a rematar y el balón le llega a Roberto Carlos. El brasileño remata, el balón queda muerto en el área, Pedja Mijatovic recoge el balón (la leyenda dice que en fuera de juego, aunque nunca ha salido una toma en la que se vea que lo fue), regatea al portero Peruzzi y mete el gol de una época. El Madrid entraba en la modernidad. Era la ansiada Séptima Copa de Europa, el título que más ha celebrado el madridismo en toda su historia. Antes era todo en blanco y negro y tras aquella final de Ámsterdam se entró en el nuevo mundo. 32 años después, los blancos levantaban la Copa de Europa, su competición predilecta. Después llegarían otras dos más en cuatro años. 19 años después, Real Madrid y Juventus se vuelven a encontrar en una final de Champions, esta vez en Cardiff, el sábado 3 de junio. Mucho han cambiado las cosas desde 1998, aunque algunas parecen seguir el curso de la historia. La Juventus ha seguido perdiendo finales (perdió las de 2003 y 2015 y es el equipo que más finales de Copa de Europa ha perdido: 1973, 1983, 1997 y 1998) y el Madrid ganó todas las finales que jugó desde la Séptima (2000, 2002, 2014 y 2016). Los 'Bianconeri' eran entonces mucho más temidos que ahora. La Juve había ganado la Serie A y el Madrid había quedado cuarto. Eran los tiempos de Del Piero, Filippo Inzaghi, Edgar Davids, Didier Deschamps, Montero, Di Livio, Pessotto, Tacchinardi, Conte... y Zinedine Zidane. De los 28 futbolistas que jugaron en la última final entre Juventus y Real Madrid, solo estará uno en el Millenium de Cardiff: el francés. Las cosa de la vida quisieron que Zizou, entonces en el equipo italiano, pasara tres años después al Madrid y ganara la Champions que no consiguió en Turín. Y que la ganara 14 años más tarde como entrenador. La herida de la Séptima solo la podría curar la 'Vecchia Signora' con una victoria en la final del 3 de junio, pero la realidad es que, desde 1998, ya dejó sin Copa de Europa al Madrid en cuatro ocasiones. 2003: el fin de Del Bosque En la última temporada de Del Bosque, y después del famoso recital de Ronaldo Nazario en Old Trafford, Juventus y Madrid se enfrentaron en semifinales en los años más brillantes del fútbol italiano (la otra semifinal fue un derbi Milan - Inter). En el primer enfrentamiento desde la final de 1998, el Madrid ganó en el Bernabéu 2-1 (Ronaldo, Roberto Carlos / Trezeguez), pero la Juventus remontó en Delle Alpi con goles de Del Piero, Nedved y Trezeguet. De ese equipo todavía se mantiene Buffon. Después perderían la final en Manchester ante el Milan por penaltis. VIDEO Juventus-Real 3-1 Semifinale CL 2002/2003 Highlights Bruno Longhi 2005: el gol de Zalayeta en la prórroga Si siete años antes la Juventus había significado el cambio europeo del Real Madrid para bien, en 2005 el conjunto italiano abriría la peor época de los blancos en Champions. Fue el primer año en el que el Madrid caería en octavos, después quedarían otros cinco. Y el guión fue el mismo que en 2003. En la ida el Madrid ganó en el Bernabéu (1-0, gol de Helguera), pero en la vuelta otra vez la maldición italiana, que duró hasta el año pasado, acabó con las opciones españolas. Otro gol de Trezeguet empató la eliminatoria y en una prórroga agónica Zalayeta marcó a cuatro minutos del final. Al Madrid entonces le entrenaba Vanderlei Luxemburgo, con su cuadrado mágico y el walkie talkie como arma para eliminar a los rivales. VIDEO 9/3/2005 Marcelo Zalayeta - Juventus Real Madrid (Esp) 2 0 (Champions League) A la Juventus la eliminaría en cuartos el posterior campeón, el Liverpool de Rafa Benítez en la histórica remontada . 2015: el gol de Morata La historia se repetía y, con el Barcelona esperando en la final de Berlín, Juventus y Madrid se volvían a encontrar en una semifinal de Champions. Antes se habían enfrentado otras cuatro veces, dos en 2008 en fase de grupo (2-1 en Turín, 0-2 en el Bernabéu) y otras dos en la misma ronda en 2013 (2-1 en Madrid, 2-2 en Turín). Como los casos anteriores, la Juventus apartó al Madrid de la final, pero después los italianos serían incapaces de ganar la competición. En la eliminatoria, el cuadro italiano, ya en su nuevo y actual estadio, ganó 2-1: Morata adelantó a los 'Bianconeri', Cristiano empató pero un penalti tonto de Carvajal sobre Tévez, que después lo anotó el argentino, decantó el partido de ida. VIDEO Real Madrid vs Juventus (1-1)All Goals and Highlights 13-05-2015 En el encuentro de vuelta, con un Bernabéu soñando con una final ante el Barça, el equipo de Ancelotti se adelantó con un penalti de Cristiano, pero Morata congeló a su antiguo estadio con un gol en la segunda parte. \"Al Bernabéu le debo una noche de Champions como la que le quité\", comentó el delantero hace una semana. En 2017, Dybala se disfraza de Del Piero, Higuaín de Inzaghi o Chiellini de Montero. Y Allegri de Lippi. No es esta Juventus mejor que aquella. Y seguramente tampoco peor. Pero tiene ese aroma a equipo italiano de siempre, férreo en defensa, pero además reinventado en ataque. No lo tendrá fácil el Madrid en su vuelta al pasado. Ver a la 'Vecchia Signora' en una final será recordar que resucitó un día de mayo de 1998. Fue ante la Juve, el último paso que le queda, otra vez, para hacer historia.", "title": "De Del Piero a Dybala, de la Séptima a Cardiff: así cambiaron los Juventus - Real Madrid", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20170510/214978729_0.html", "keywords": "Fútbol,Real Madrid,Equipos de fútbol,Paulo Dybala,Champions League,Juventus de Turín", "date": "2018-09-05", "id": "cdb8633cd9ecdf44e11183727a02626bd16329ef", "summary": "Italianos y españoles se vuelven a encontrar en una final de Champions. La última vez fue en 1998, cuando el gol de Mijatovic cambió la historia madridista. Desde entonces, la 'Vecchia Signora' ha eliminado a los blancos tres veces."}