{"article": "Jodie Whittaker hizo historia durante las pasadas Navidades al convertirse en la primera «Doctora Who». La actriz británica fue la seleccionada para coger el relevo del duodécimo doctor, Peter Capaldi, y para anunciarlo, la cadena BBC decidió publicar una imagen de Whittaker junto a la Tardis, la mítica nave espacio-temporal de ficción. Sin embargo, hace apenas unos días se filtró un vídeo de 53 segundos en la plataforma Tapatalk, una aplicación que gestiona diferentes foros. En él, podíamos ver las primeras imágenes de Jodie Whittaker como la 13ª doctora, es decir, la presentación oficial de la actriz en «Doctor Who». Esto no tenía que haber sucedido hasta el mes que viene, cuando se proyecte el primer episodio completo de la undécima temporada en la Comic Con de San Diego. Las reacciones de los seguidores no tardaron en llegar. Muchos de ellos expresaron su apoyo al show, criticando a quienes decidieron compartir spoilers por «arruinar» la presentación de Whittaker.En un comunicado, BBC Studios aseguró que «se esforzará por proteger a nuestros creadores de programas, audiencias y pagadores de licencias de cualquier violación de seguridad, asegurando que los fanáticos de \"Doctor Who\" disfruten de la versión final y completa del episodio cuando se estrene». La cadena también agregó que «se toma muy en serio el robo y la distribución ilegal de nuestro contenido» y ha presentado una solicitud ante el Tribunal Federal de California.De momento, el sitio web donde se filtró el video, Tapatalk, no está acusado de infracciones; aunque sí que se han buscado un buen abogado. La aplicación, que está intentando averiguar la identidad de quién subió el contenido protegido por derechos de autor, ha escogido a Kilpatrick Townsend & Stockton para que les represente.", "title": "El primer spoiler a juicio: BBC quiere averiguar quién filtró la presentación de la nueva \"Doctor Who\"", "url": "http://www.abc.es/play/series/criticas/abci-hacia-sociedad-fascista-distopia-coches-no-vuelan-pero-criadas-esclavas-sexuales-201704260051_noticia.html", "keywords": "spoiler,juicio", "date": "2018-07-04", "id": "684c296a7208833b52845350e87ce846b9e01e99", "summary": "La cadena de televisión ha revelado que está tomando medidas legales sobre el filtraje de la ficción británica que apareció en línea la semana pasada"}