{"article": "MadridActualizado:04/07/2018 06:14hUna nueva etapa comienza para Soraya Sáenz de Santamaría, que ha anunciado este martes que se presenta como candidata a presidir el PP y sustituir así a Mariano Rajoy, de quien ha sido la sombra en los últimos años. Siempre pendiente de su «jefe», lo mismo le buscaba en cuestión de segundos el papel que necesitaba con el dato apropiado, que no se le caían los anillos por salir a por algo que le reanimara en un momento de baja tensión. Sáenz de Santamaría no solo ha sido la vicepresidenta del Gobierno, sino que a menudo ha actuado como «gabinetera de Rajoy», y a mucha honra. Además de repetir como vicepresidenta del Gobierno y ministro de la Presidencia durante este segundo mandato que no han podido agotar, ha asumido los asuntos para las Administraciones Territoriales. A Sáenz de Santamaría (Valladolid, 10 de junio de 1971) se le ha llamado «vicetodo», porque la realidad es que ha sido la mujer con más poder político en España en los últimos años. Cuando el BOE publicó la lista de sus competencias en 2011, nada más ser nombrada vicepresidenta única por Rajoy, hicieron falta varias páginas para que cupieran todas, desde la coordinación política, hasta la portavocía del Gobierno, las relaciones con las Cortes, con los medios de comunicación, el CNI, el CIS, el BOE, el Centro de Estudios Políticos y Constitucionales o incluso la crisis de Cataluña.Pero no solo fueron las competencias que Rajoy puso en sus manos, sino también las numerosas crisis que el presidente le encargó a ella directamente, para apagar los fuegos que se crearon, o que podían producirse. Ocurrió con la crisis del ébola, de los refugiados, de la tragedia de Germanwings, los efectos del Brexit... Soraya Sáenz de Santamaría ha formado parte del reducido núcleo duro que ha arropado al presidente en La Moncloa en todo momento, donde estaban también Jorge Moragas y Carmen Martínez-Castro. No les une la amitad que Rajoy pueda tener con Margallo —ahora su competidor en la carrera por liderar el PP— o Fernández-Diaz, más cercanos a su edad, sino la lealtad y la plena confianza. La ya exvicepesidenta es trabajadora incansable, rigurosa como solo puede serlo un abogado del Estado, y exigente en su tarea y en las de su equipo, que dirige con mano de hierro. De perfil moderado y liberal en lo político, huye de los extremismos y no se identifica con el ala más conservadora del PP, sino con la parte más abierta del partido. Ni tiene obsesiones con el pasado ni le interesan los debates políticos prehistóricos que algunos llevan ahora al Congreso.Durante los últimos años ha ganado habilidad al esquivar preguntar intencionadas, y ha hecho frente al desafío independentista con una frialdad judicial, tan efectiva como carente de apasionamientos políticos. Ahora, el reto de Santamaría es ponerse al frente del partido y callar a quienes hablan de una descomposición del PP.", "title": "Sáenz de Santamaría, de vicepresidenta antifuegos a candidata", "url": "http://www.abc.es/espana/abci-saenz-santamaria-vicepresidenta-antifuegos-201611031911_noticia.html", "keywords": "perfil,soraya,gobierno", "date": "2018-07-04", "id": "df80de49179b74df492dd63008bf5774bde04b12", "summary": "Siempre pendiente de Rajoy, la exvicepresidenta del Gobierno quiere seguir los pasos de su antiguo jefe y ponerse al mando del partido"}