{"article": "MadridActualizado:05/07/2018 22:14hEl primer gesto que tuvo Pablo Casado para impulsar su candidatura a la presidencia del PP fue convocar a la prensa a la puerta de la sede nacional del partido. Es la sede que algunos consideran «maldita» por los casos de corrupción, pero que para Casado es el edificio al que ha «consagrado» la mitad de su vida, de lo que se siente orgulloso. El diputado por Ávila presume de las siglas del PP, de todo su pasado, y también de haber trabajado a las órdenes de los dos presidentes que ha tenido el partido desde su refundación: José María Aznar y Mariano Rajoy.Casado es una de las promesas de siempre del PP, y quizás por eso blanco de los ataques de sus adversarios políticos en los últimos tiempos. Empezó como militante de base en 2003, con 22 años, dirigiendo una revista y pegando carteles en barrios de Madrid, como Villa de Vallecas, en sus inicios. De la misma manera empezó Rajoy, algo que no olvida nunca, porque significa empezar desde abajo y realmente haberlo hecho todo por el partido. En 2005 se presentó al congreso «abierto» de Nuevas Generaciones, y se convirtió en su presidente. Su discurso afilado contra las políticas de Zapatero no pasaron inadvertidas para sus «jefes» políticos, en concreto para Aznar, que en 2009 le fichó como director de gabinete, puesto que ocupó hasta 2012. Nunca ha ocultado su admiración hacia el que fuera presidente de honor del PP. Y ha sabido hacerlo compatible con su lealtad a su segundo jefe, Mariano Rajoy, quien le situó como vicesecretario de Comunicación, y como rostro visible de la «nueva política» que se quería imponer en España. Era la «cara» renovada y joven del PP para responder y debatir con los recién llegados de Ciudadanos y Podemos. Casado debía transmitir aire nuevo en un partido que empezaba a oler a cerrado.Casado no pensaba presentar su candidatura a la presidencia del PP, y así se lo confirmó a ABC, pero cambió de opinión. Según ha explicado, lo hizo tras hablar con su familia, y tras comprobar que los primeros espadas del partido no se animaban a dar el paso. «Yo sí doy la cara, yo sí quiero presidir el PP», subrayó el lunes a primera hora en Génova, 13. Se adelantó a todos sus rivales. En el PP, y en el entorno de sus adversarios en esta carrera que empieza ahora, comentan que en su decisión ha influido Aznar. En cualquier caso, Casado quiere ser el candidato de la «tercera vía» para mantener unido al partido ante la guerra interna que se vislumbra, pero también el renovador que pase página a toda una época del PP.Estas son algunas de las frases que ha pronunciado a lo largo de su periplo político y que mejor lo representan:- «Soy el candidato que menos gusta a la izquierda, a Ciudadanos y a Podemos».- «El PP necesita ser la Plaza Mayor de España no una corrala de intrigas».- «Ahora mi generación, los millenial, pide paso y lo hacemos de forma integradora ideológicamente y territorialmente».- «Yo no estoy en política por un plato de lentejas sino por servir a España, y para eso, por lo menos, hay que preservarla».Algunos datos biográficosSu vida y su trayectoria profesional quedaron ligadas al PP en 2003, cuando tenía 22 años y empezó como militante de base. Fue presidente de las Nuevas Generaciones del partido, así como director de gabinete. Ahora, es vicesecretario de Comunicación del PP y diputado en el Congreso por Ávila.El pasado mes de abril, y como ramificación del «mastergate» de Cifuentes, aparecieron algunas publicaciones que siembran sospechas sobre la obtención irregular y trato de favor en algunas de sus titulaciones. Los organismos judiciales continúan investigando si el político ha obtenido todos sus títulos de manera limpia y sin saltarse las normas.Está casado y tiene dos hijos.", "title": "Pablo Casado, la \"nueva política\" sin complejos dentro del PP", "url": "http://www.abc.es/espana/abci-pablo-casado-heredero-renovador-aznar-y-rajoy-201806200253_noticia.html", "keywords": "perfil,candidato,casado", "date": "2018-07-04", "id": "e8977682c337c1bc44e08249185cbcb628b1a5da", "summary": "El diputado presume de las siglas de su formación, de todo su pasado, y también de haber trabajado a las órdenes de los dos presidentes que ha tenido el partido desde su refundación: José María Aznar y Mariano Rajoy"}