{"article": "MADRIDActualizado:04/07/2018 06:14hLas elecciones del 24 de mayo de 2015 fueron por muchos motivos un auténtico plebiscito para María Dolores de Cospedal (Madrid, 1965). En los comicios autonómicos celebrados cuatro años antes había ganado con mayoría absoluta, sumando más de 560.000 votos populares (48,13%) y 25 «síes» durante la votación de investidura. Las de hace un año fueron, sin embargo, de las más complicadas de su carrera política, ya que, pese a la reforma de la ley electoral regional que beneficiaba claramente al Partido Popular, la irrupción de nuevos partidos como Podemos, la alejó definitivamente de la ser de nuevo presidenta de Castilla-La Mancha. Aquella noche fue también muy amarga para la también secretaria general del PP, pues la alejaba de la posibilidad de participar en la carrera sucesoria del presidente nacional del PP, Mariano Rajoy. Pero su ambición política es constante y, aunque muchos daban por acabada su carrera tras perder la junta manchega, al final, logró amarrar el puesto de secretaria general y continuar como «número dos» del PP. Cospedal resurgió con fuerza en tareas de responsabilidad que ahora le ha reportado un premio mayor. Ahora, continúa en su empeño, y se presenta para ponerse al frente de la presidencia del PP. Su carrera política, sin duda, le ha da créditos para desempeñar cargos importantes cercanos a Moncloa. Durante la segunda legislatura de Rajoy, recogió la cartera de Defensa. Experiencia no le faltaba a la que fue presidenta de la Junta de Comunidades desde 2011 hasta 2015, y secretaria general del PP tras ser reelegida en el XVI Congreso Nacional de este partido en 2008. Fue también candidata autonómica en 2007, quedando su grupo parlamentario en la oposición, pero con una mejoría considerable respecto a los anteriores comicios. En 2011, además, el PP logró por primera vez en la historia de la democracia gobernar la Junta de Comunidades de la que fue presidente José Bono desde 1983 hasta 2004, y José María Barreda hasta 2011.Abogada del Estado a los 26 añosCospedal pasó su infancia y su juventud en la provincia de Albacete, de donde su familia es originaria, y a la que se encuentra unida sentimentalmente. Recién cumplidos los 18 años llegó a Madrid a estudiar Derecho en la Universidad San Pablo-CEU. Era buena estudiante y pronto se hizo valer. Con 26 años se convierte en abogada del Estado. Trabajó como asistente jurídica en el País Vasco en los difíciles años de 1991 y 1992, antes de pasar al Servicio Jurídico del Ministerio de Obras Públicas, Transportes y Medio Ambiente (1992-1994). Fue en 1994 cuando fue nombrada jefe del Servicio Jurídico del Ministerio de Asuntos Sociales y, en 1996, asesora del Gabinete del ministro de Trabajo y Asuntos Sociales, Javier Arenas (PP). Su carrera ya estaba encaminada y plena escalada.El 3 de septiembre de 2009 se casó con su pareja, el empresario y financiero Ignacio López del Hierro, y tiene un hijo de doce años. Su política de ajustes, a la que le obligó un déficit disparado que rozaba el 12% cuando sustituyó a Barreda, le valió en los últimos años encendidas críticas de los grupos de la oposición y diversos sectores sociales, pero ella siempre dijo que era necesario y que con la recuperación económica paliaría el «sufrimiento» causado por tales recortes.", "title": "la abogada que quiere ser la primera presidenta", "url": "http://www.abc.es/espana/abci-maria-dolores-cospedal-abogada-quiso-rajoy-nueva-ministra-defensa-201611031905_noticia.html", "keywords": "perfil,dolores,cospedal", "date": "2018-07-04", "id": "efa6d0bdbb41fa776a6799c6c02d077b0a822497", "summary": "Su ambición política ha sido constante y, aunque muchos daban por acabada su carrera tras perder la junta manchega, logró amarrar el puesto de secretaria general y continuar como «número dos». Ahora aspira a ser la líder de los populares"}