{"article": "Pilar Cabrerizo López, de 57 años, venía de visitar a su madre cuando su marido Antonio la mató a martillazos. La cita se había alargado, quizás más de lo que esperaba. Estuvo en la casa materna hasta la una y media de la madrugada del domingo. Después, enfiló hacia su casa, en el mismo municipio granadino, Guadix. Llegó, se puso a descansar en el sillón deL salón. Antonio y ella comenzaron a discutir. Gritos, voces. Y su marido la emprendió a martillazos con ella. Hasta matarla. Ya al mediodía del domingo, los hijos de Pilar -eran de un matrimonio anterior- se movilizaron para encontrar a su madre. La daban por desaparecida. Así que decidieron inundar las redes sociales con fotos de su madre, acompañados de un breve texto: “Por favor, ¡ayudad! Ha desaparecido, no tiene ningún problema psicológico”. En la imagen se veía a Pilar de frente, con su mirada azul, calmada, una chaqueta burdeos de cuero y una sonrisa tímida. Fue a las tres de la tarde del mediodía cuando Antonio acudió a la casa cuartel de la Guardia Civil en Guadix. Sólo estaba a poco más de cinco minutos a pie. Fue para denunciar también la desaparición de Pilar. Pero, tras algunos datos inconexos en su relato y bajo la presión de la Benemérita, acabó confesando que de desaparición, nada. Que él había asesinado a Pilar. Una vecina mira la vivienda donde Pilar murió a manos de Antonio en la madrugada de este domingo en la localidad granadina de Guadix. Miguel Ángel Molina Efe La enterró a pocos metros del domicilio La enterró junto a las vías del tren, cerca del domicilio conyugal, en la Avenida de la Estación de Guadix. Horas más tarde, el mismo Antonio dirigió a las autoridades hasta un paraje conocido como “El diente y la muela”. Allí estaba el cuerpo de Pilar. Su cadáver mostraba heridas en el tronco superior que se corresponderían con los martillazos, a falta de que se le practique la autopsia que confirme, según confirman fuentes cercanas a la investigación a EL ESPAÑOL. Ahora, las sospechas se ciernen sobre el hijo de Antonio, puesto que se duda de que un hombre mayor, de 74 años, pudiera cargar él sólo con el cadáver. La familia pide “un endurecimiento de las leyes” Esta fue la imagen con la que los hijos de Pilar alertaron de su desaparición. Parecía que vivía una vida feliz, familiar. De puertas para fuera. Los vecinos están estupefactos. “Siempre iban de la mano, juntos, a comprar, a pasear. No nos lo podíamos esperar”, relata a este diario la presidenta de la asociación de mujeres de Guadix, Encarna Membrilla. Ella era ama de casa y él estaba jubilado. La familia de Pilar está conmocionada. Y, sobre todo, con rabia. No sólo apuntan al asesino confeso de su madre, sino que reclaman un “endurecimiento de las leyes” y que los homicidas de mujeres “tengan todo el castigo que se merecen”. “Estamos pasando por unos momentos muy dolorosos”, cuenta a este periódico uno de sus hijos, Sergio. “No podemos callarnos. A ver si sirve de algo para que a esto se le de la importancia y la máxima difusión para que la política le de su nivel de crudeza”. “Mi madre sufría amenazas de su hijastro” “Mi madre no ha sufrido agresiones ni maltrato, pero tenía problemas con el hijo de él, porque la amenazaba”, escupe Sergio. No puede hablar más. “Que se sepa que detuvieron al marido, no que se entregó, que le pillaron y se derrumbó”. La familia ha cerrado filas. No quieren ni oír hablar de que se escucharan peleas de puertas para adentro en el domicilio de su madre, como ha podido saber este periódico. Pilar accedió hace años a los servicios del Centro de Información a la Mujer de Guadix para formalizar una denuncia, pero contra una pareja anterior. Pilar tenía cuatro hijos: dos hijos y dos hijas. Con respecto a su asesino no consta ninguna solicitud, ni había sido usuaria del Instituto Andaluz de la Mujer. Tampoco había acudido a la Guardia Civil. Antonio no tenía antecedentes de violencia de género. Hasta ahora: ya se le investiga por un delito de homicidio, según han indicado fuentes del Tribunal Superior de Justicia de Andalucía. Pilar Cabrerizo López, de 57 años, es la tercera mujer asesinada por un hombre desde que comenzó el año. En España, en 2018, también han sido asesinadas Jénnifer Hernández Salas, de 46, y Laura Elisabeth Santacruz, de 26. La serie 'La vida de las víctimas' contabilizó 53 mujeres asesinadas sólo en 2017. EL ESPAÑOL está relatando la vida de cada una de estas víctimas de un problema sistémico que entre 2003 y 2016 ya cuenta con 872 asesinadas por sus parejas o exparejas.", "title": "Pilar, el ama de casa de Guadix asesinada a martillazos por Antonio, su segundo marido", "url": "https://www.elespanol.com/reportajes/20180207/pilar-guadix-asesinada-martillazos-antonio-segundo-marido/282972838_0.html", "keywords": "Reportajes,Asesinatos,Violencia de género,La vida de las víctimas,Machismo,Granada (Provincia),Guadix", "date": "2018-09-24", "id": "083ccfea7e3eaea79fec38b61a78c7548fd864fe", "summary": "La vida de las víctimas (3): La mujer fue atacada por su esposo cuando estaba descansando en el sillón de su casa.\nÉl acudió al día siguiente a la Guardia Civil a denunciar la desaparición, pero finalmente acabó confesando."}