{"article": "Es viernes por la noche. Laura Elisabeth, paraguaya de 26 años y residente en Madrid, se presenta con otra chica en casa de Valentín, distrito de Barajas. Empieza una discusión. Gritos. Esta madre soltera se queda sola con el varón, de nacionalidad española, 57 años y divorciado. \"¡Que me dejes! ¡Suéltame! ¡Auxilio!\". Cuando llega la Policía, Laura Elisabeth está tirada en la calle. Valentín \"la ha arrojado\" por la ventana de su vivienda, un primer piso. \"La cogió por las piernas y la lanzó de cabeza\". Las maniobras de reanimación son inútiles, la joven fallece a los pocos minutos. Los médicos encuentran en el cadáver señales de violencia previas a su caída al vacío. En la casa, \"todo revuelto\". Este es el relato que acierta a esbozar Ida, prima de Laura Elisabeth, que ha venido a Madrid desde Asturias para tratar de repatriar el cadáver. \"Él ya está entre rejas\", contesta. De momento, la investigación no adscribe este caso al epígrafe \"violencia de género\" por no existir una relación sentimental entre ellos, a pesar de que la tesis es clara: Valentín -presuntamente- mató a Laura Elisabeth. \"A nadie le incumbe la profesión de Laura Elisabeth, lo que hiciera o dejara de hacer, lo único que importa es que la han asesinado\", resume para salir al paso de esos rumores que han colocado la prostitución como eje del presunto homicidio. La Policía trata de dilucidar cuál era la relación que mantenían. \"Sé que no era la primera vez que se veían, pero ni siquiera nosotros lo tenemos claro, lo había visitado alguna vez\", zanja Ida. A Laura Elisabeth la asesinaron tirándola por la ventana del primer piso de la calle Alaró del madrileño distrito de Barajas. E.E. \"Ahorraba para instalarse en Argentina con su niño\" Aquel viernes arruinó el gran proyecto de Laura Elisabeth, \"amorosa, divertida, de ojos marrones y pelo rizado\". \"Estaba ahorrando dinero para viajar a Argentina y quedarse allí con su hermana y su hijo\". El niño de Laura Elisabeth, de tres años, está en Paraguay con su abuela. \"Es muy vivo y se entera de todo, qué tristeza\", se le rompe la voz a Ida. La joven paraguaya, sin apenas recursos, llegó a España procedente de la región de Caaguazú en busca de un sueldo. Su intención era regresar a Sudamérica para reunirse con su hijo. Hasta que se cruzó con Valentín. \"Un señor normal, educado, muy correcto...\", relata un vecino con el que departía de vez en cuando. \"Yo me he quedado blanco, imagino que como todos\". En el bar de la esquina arrojan un retrato similar, el de \"aquel tipo correcto, que venía y se tomaba un botellín o un café\". El asesinato de Laura Elisabeth ha reunido en Madrid a sus primas, que han dejado su trabajo puntualmente para lograr una repatriación \"lo más rápida posible\". \"Imagínate, tengo la cabeza atorada... Yo no conocía esta ciudad. Queremos que se haga Justicia y que podamos velar su cuerpo\". La familia de Laura Elisabeth trabaja para recaudar dinero y lograr la repatriación. E.E Con esa intención en mente, esta familia en apuros económicos ha pedido ayuda en redes sociales para poder sufragar el traslado del cuerpo. También se ha puesto en contacto con el consulado de su país en España, que ya ha garantizado que ese problema no existirá: \"Todavía no sabemos si pagarán el gasto completo o sólo la mitad. Antes, los forenses deben terminar su trabajo\". La hermana de Laura Elisabeth: \"Nadie nos da información\" Desde Argentina, se pone al teléfono Sandra Santacruz, hermana de Laura Elisabeth. \"Nadie nos da información, sólo sabemos que la llevaron allí y que no pudo salvarse de ese maniático\", empieza. La martirizan los mismos interrogantes: ¿quién es Valentín? ¿Qué ocurrió en aquel piso a las cinco de la madrugada del viernes? Existe un testimonio clave, que ni ella ni su prima Ida han logrado obtener, el de la amiga que supuestamente acompañó a Laura Elisabeth a casa de Valentín: \"No da la cara, no sé por qué, quizá esté amenazada o tenga miedo. Por favor, que se acerque y cuente lo que de verdad pasó. La llamamos y no contesta\". Laura Elisabeth \"no pudo librarse de ese maniático\". \"Mi hermana es una luchadora. Sólo pensaba en reunir el dinero para recoger a su hijo y venirse a vivir a Argentina\", solloza. \"Laura Elisabeth era muy alegre, amable... Si alguna vez cometió un error, fue confiar demasiado rápido en la gente\". \"Expresión máxima de la violencia machista\" El asesinato de Laura Elisabeth es ejemplo de \"la expresión máxima de lo que puede ser la violencia machista\", según explica a este periódico la psicóloga experta en violencia de género Timanfaya Hernández. Se suman los componentes de \"la hipersexualización que sufre la mujer, más aún si se demuestra que ejercía la prostitución, y el tipo de respuesta que ejerce el agresor ante una hipotética negativa\", el tirarla por la ventana. \"Es la instrumentalización absoluta de la mujer, la cosificación de una persona. Primero está la parte de la sexualidad en la que podemos hablar de la instrumentalización que supone el ejercicio de prostitución respecto a la mujer. También hay que añadir a esto cómo el agresor resuelve un hipotético conflicto con una mujer\", aclara la especialista. Porque, aparte de verlo con la perspectiva de género, el asesinato también \"probablemente tenga unos componentes antisociales\". Laura Elisabeth Santacruz, de 26 años, es la segunda mujer asesinada por un hombre desde que comenzó el año. En España, en 2018, también ha sido asesinada Jénnifer Hernández Salas, de 46. La serie 'La vida de las víctimas' contabilizó 53 mujeres asesinadas sólo en 2017. EL ESPAÑOL está relatando la vida de cada una de estas víctimas de un problema sistémico que entre 2003 y 2016 ya cuenta con 872 asesinadas por sus parejas o exparejas.", "title": "Laura, la madre soltera asesinada en Barajas: \"La cogió por las piernas y la lanzó por la ventana\"", "url": "https://www.elespanol.com/reportajes/20180131/laura-soltera-asesinada-barajas-piernas-lanzo-ventana/281222841_0.html", "keywords": "Reportajes,Violencia de género,Asesinatos,Madrid,La vida de las víctimas,Sucesos,Machismo", "date": "2018-09-24", "id": "89ec69dc487ac9f4cbcd827083c43a980072f41d", "summary": "La vida de las víctimas (2): De 26 años, la Policía la encontró tendida en el suelo con signos de violencia previos a la caída.\nSu agresor fue detenido y permanece en prisión. La joven ahorraba dinero para regresar a Sudamérica y reunirse con su niño."}