{"article": "Se llamaba Jénnifer Hernández Salas, era venezolana y tenía 46 años. Le gustaba la playa y salir a bailar. Es la primera víctima de la violencia machista de 2018. Fue asesinada en Los Realejos (Santa Cruz de Tenerife) la noche de este viernes a manos de su expareja, Esteban Hernández Déniz, 22 años mayor que ella. Tras asestarle varias puñaladas que le causaron la muerte, el agresor huyó por carretera. Según algunas versiones, la niña, de 12 años, podría haber sido testigo de los hechos ocurridos en la residencia que víctima y agresor tenían en común en el número 17 de la calle de Las Arenitas, en el barrio de Las Llanadas, muy cerca del límite de Los Realejos con el término municipal de La Orotava. Otras fuentes consultadas, por el contrario, explican que Esteban Hernández, de 68 años y natural de la isla canaria, dejó a la menor en casa de unos familiares antes de asesinar a su abuela. Finalmente, fue detenido por una patrulla de la Guardia Civil tras estrellarse en la autopista TF-5 a la altura del municipio de Santa Úrsula. El presunto asesino de Jénnifer Hernández sufrió heridas graves, aunque los médicos lograron estabilizarle. Se encuentra bajo custodia policial en el Hospital Universitario de Canarias. El año pasado se contabilizaron 53 mujeres muertas a manos de sus parejas o exparejas. El ESPAÑOL contó quiénes eran cada una de ellas en la serie 'La vida de las víctimas'. Jénnifer Hernández es la primera asesinada de 2018. Murió este pasado viernes, 19 de enero. En 2017, a esta altura del año ya habían muerto de forma violenta tres mujeres. El levantamiento del cadáver se produjo la madrugada del sábado. Diario de Avisos Denuncia por violencia machista La muerte de Jénnifer Hernández se produjo en torno a las nueve de la noche del viernes. A su expareja se le detuvo menos de una hora después, cuando intentaba huir. Desde hacía varias semanas ya no vivían juntos. Habían sido pareja durante los últimos 15 años. La víctima, de acuerdo a la información facilitada por el alcalde de Los Realejos, Manuel Domínguez, había presentado una denuncia por violencia machista contra su expareja el pasado día 8, que fue archivada porque la situación se calificó de \"riesgo bajo\". La semana pasada acudió a los servicios sociales del consistorio para informarse acerca de cómo solicitar un abogado de oficio. Trabajaba envasando plátanos En conversación con EL ESPAÑOL, el regidor no ha podido concretar si Jénnifer Hernández necesitaba un letrado para los trámites de su divorcio -\"no sé si estaban casados o no\", ha dicho- o para gestionar los bienes que ambos tenían en común. La asesinada era una mujer jovial, trabajadora y bastante conocida en la localidad. En la actualidad, Jénnifer Hernández trabajaba en un cooperativa de plátanos como manipuladora y empaquetadora. Su nieta, de la que se hacía cargo, vivía junto a ella debido a que la madre biológica de la menor no reside en la isla. El detenido, cuya vida laboral ha dedicado a la ganaderia y la agricultura, adoptó legalmente a la niña hacía años. Jénnifer es la primera mujer asesinada en 2018 en un caso de violencia machista. La serie 'La vida de las víctimas', que comenzamos en 2017, contabiliza ya 54 mujeres asesinadas. EL ESPAÑOL está relatando la vida de cada una de estas víctimas de un problema sistémico que entre 2003 y 2016 ya cuenta con 873 asesinadas por sus parejas o exparejas.", "title": "Jénnifer, asesinada por su pareja hasta hace unas semanas, primera víctima del machismo en 2018", "url": "https://www.elespanol.com/reportajes/20180120/jennifer-asesinada-pareja-semanas-primera-victima-machismo/278722475_0.amp.html", "keywords": "Reportajes,Violencia de género,Santa Cruz de Tenerife (Ciudad),Violencia doméstica,La vida de las víctimas,Machismo", "date": "2018-09-24", "id": "a9b0f8fc6c5b915a3d99b90a29300c72d5da7c9d", "summary": "La vida de las víctimas (1): Residía en Los Realejos (Santa Cruz de Tenerife), tenía 46 años y era venezolana.\nLa mató a cuchilladas Esteban Hernández, de 68, con el que había roto recientemente. Ella le puso una denuncia por violencia machista que fue archivada.\nVivía con su nieta, a quien cuidaba porque su madre biológica no reside en la isla."}