{"article": "Cuando a María –nombre ficticio- una amiga le contó su última aventura no terminó de creerlo. Ambas compañeras de clase no sumaban más que once años. Una rápida confidencia a la hora del recreo en el colegio de Cadalso de los Vidrios (Madrid). El trato parecía sencillo e inocente de primeras, un juego nuevo que rompía con la rutina. Si te levantabas la camiseta delante de José Álvarez Pérez, Pepe el de la gasolinera (72 años), él te daba 20 euros. De lo que no eran conscientes ni María ni ninguna de las otras siete crías, todas entre once y quince años, es que estaban sufriendo abusos sexuales. Y así lo ha considerado probado la Audiencia Provincial de Madrid: Pepe ha sido condenado a 76 años de cárcel. ―Si vienes sola y te quitas la ropa, te doy 20 euros. Si vienes con tus amigas, 150. “Para ellas no era más que un juego”, cuenta a EL ESPAÑOL una de las madres de las niñas denunciantes, que prefiere mantenerse en el anonimato. Pocas horas después de conocer la sentencia, todavía siente náuseas al relatar lo vivido. La conversación, atropellada, llena de silencios y quiebros de voz, tiene lugar a las afueras del pueblo, lejos de miradas acusatorias. Jamás esperaron las víctimas que el dedo inquisitivo de los vecinos se dirigiría a ellas. Parecen los ingredientes de una película sórdida, con la diferencia de que ya se ha grabado. Más concretamente en La isla mínima (2014), del director Alberto Rodríguez: dos chicas jóvenes desaparecen en un pueblo de Huelva tras haber sido fotografiadas en actitud erótica por esbirros del terrateniente del municipio. Las cinematográficas marismas de Doñana se han vuelto carne en las cercanías de la playa de Madrid. Cadalso de los Vidrios se sitúa a poco más de una hora en coche desde Madrid. Carmen Suárez En Cadalso de los Vidrios se masca un silencio tenso. En este municipio, a poco más de una hora en coche desde la capital y escasos kilómetros del conocido pantano de San Juan -'la playa de Madrid'-, la arboleda cubre todo lo que la vista abarca. Es famoso por su denominación de origen vinícola, aunque la actividad económica de sus habitantes pasa, en la mayoría de los casos, por desplazarse a trabajar al cercano San Martín de Valdeiglesias. El pueblo no se atisba desde la lejanía, aunque no es especialmente pequeño. El coche y el autocar de la Comunidad de Madrid se convierten en las únicas salidas para las 2.800 personas que residen allí. Este aspecto ayuda a comprender la inmovilidad que rodea a sus habitantes. También el deseo de los más jóvenes de huir. El tiempo, la reticencia a avanzar en la mentalidad pueden llegar a ser los peores enemigos de víctimas como María. Ella aún no es capaz de hablar sobre el episodio. Ni siquiera de relatárselo a su madre, quien se enteró de la implicación de su hija por la confesión de otra de las pequeñas. El trauma llegó para las niñas cuando tomaron conciencia de lo que realmente había pasado. “Ellas pensaban que se estaban aprovechando de Pepe. Después se dieron cuenta de que era al revés, que era él quien se reía de ellas”, indica la progenitora. Así lo refleja la sentencia: las crías no podían ser más específicas en sus declaraciones porque \"en todas ellas se notaba vergüenza y conciencia de que lo que habían hecho había sido reprobado socialmente\". \"Tienen vergüenza en el pueblo porque las señalan\", reza el escrito judicial. En este parque infantil, situado a las espaldas de la residencia de ancianos del pueblo, Pepe recogía a las menores. Carmen Suárez Pepe las localizaba a través del móvil de una de ellas. Una breve notificación en el teléfono, un mensaje rápido. Era lo más discreto. Al fin y al cabo, todas eran del mismo grupo de amigas. “Quedaba con las niñas pronto. Las esperaba dentro del coche en un parque infantil detrás de la residencia de ancianos del pueblo. Cuando llegaban, les hacía una señal y las recogía. A las que eran más grandes las metía en el maletero del coche. A las chiquititas les decía que se agacharan debajo del salpicadero del copiloto”, cuenta esta madre. De ahí, las trasladaba a una zona apartada entre las canteras de la Sierra Sur de Madrid, conocida como El Venero. El camino en coche entre ambos puntos es relativamente corto, aunque la reportera lo recorre como piloto. Quién sabe cómo se sentirá desde dentro de un maletero. La carretera que llega a El Venero está plagada de curvas, de cuestas. No hay nada alrededor más que naturaleza. Ni una casa, ni un establecimiento. Sólo pinos, un pequeño quiosco abandonado, un par de merenderos de piedra y unos columpios a medio oxidar: el icono por antonomasia de los juegos infantiles como testigo de los abusos y tocamientos de Pepe a las menores. “Cuando se bajaban, les ofrecía dinero. Si se quitaban la ropa dos amigas, veinte euros para cada una. Si iban un grupito de niñas, les ofrecía 150 euros. Había varios grupos en el pueblo. Luego las niñas hacían lo que él les pedía y, según lo hacían, así lo pagaba”, explica la madre a este periódico. Pepe incluso iba provisto de una bolsa de evacuación para sus fluidos. Todo con tal de no dejar huellas. La zona recreativa de El Venero está fuera del pueblo. No es visible desde la sinuosa carretera. Carmen Suárez El dinero que manejaban las crías fue lo que hizo sospechar a las familias. “Le vieron un billete a una de las pequeñas y empezaron a preguntar. Al final se lo acabó contando a sus padres y se destapó todo”, avanza la madre de María. En este punto de la historia cabe detenerse a analizar por qué María y sus amigas no corrieron a denunciar a Pepe. Una vez que acudían, ya estaban marcadas. Según afirmaron las propias niñas ante el juez, tenían \"miedo\". Las amenazaba con \"contarlo en el pueblo y desprestigiarlas\". Porque Pepe, sorprendentemente, continúa gozando de una excelente reputación en Cadalso de los Vidrios. Un empresario de éxito Es el prototipo del empresario hecho a sí mismo. El negocio lo heredó de su padre, Salustiano, quien abrió la gasolinera en 1962. La facturación del establecimiento es elevada, no en vano se trata de la única dispensadora de combustible del municipio. Su empresa es pujante y emplea a varias familias de Cadalso de los Vidrios; entre ellas, a la madre de una de sus víctimas. Nadie podría pensar que se trataba de él. Desde la detención de Pepe como sospechoso, en julio del año pasado, la regenta su hijo José María. José Álvarez Pérez, Pepe, trabaja en la gasolinera desde 1962. Archivo Fotográfico Pedro Alfonso ―“Desde hace años se sabe que a Pepe le gustan mucho las mujeres, que solía irse de bares de alterne. Su mujer es una santa”, murmura una vecina ante las preguntas de este diario. No tendrá más de cincuenta años. “Pero es muy buen hombre”. ―“Es un putero, sí. Puede que haya hecho cosas mal, pero es buena gente”, le interrumpe su acompañante, otra mujer de similar edad, mientras continúan su paseo. La opinión es generalizada. La mañana en la que la reportera acude a Cadalso de los Vidrios -el día siguiente a conocerse la sentencia- a todos los habitantes cuestionados se les cambia la cara al mencionar lo de Pepe el de la gasolinera. Comerciantes, hosteleros, paseantes. La sonrisa inicial, solícita, se congela en su rostro para acabar bajando la mirada y rehuyendo el contacto. “Yo en esas cosas no me meto. No, no me preguntes”, es la respuesta constante. “Va a costar que alguien hable de eso”, se sincera el dueño de uno de los bares de la plaza. “Es que aquí es muy querido”. El silencio cómplice enrarece el ambiente. Las miradas acusan a la reportera y a la periodista gráfica. “¿Por qué queréis remover eso?”, pregunta un hombre que camina hacia el centro de salud del municipio. “Si el pueblo ha seguido adelante... aunque, la verdad, se veía venir”. ―¿Por el pasado de Pepe? ―No, porque las niñas iban maquilladas siempre y con ropa ajustada. Les gustaba provocar. Yo sé que a mi niña jamás le pasaría eso porque estoy muy seguro de la educación que le doy: tiene quince años y no va con escotes como esas. \"Hay madres que también lo sufrieron\" Aquí, la identidad de las ocho niñas es vox populi. “Están marcadas, sí”, reconoce la madre de María. “Hay más víctimas que no han denunciado por vergüenza, por que no las señalen por el pueblo. Pero las hay y todos lo sabemos. Como que lo de este señor se lleva prolongando años: hay madres en el pueblo que también lo han sufrido y ahí están, calladas y señalando a nuestras niñas”, espeta. La gasolinera de Pepe es la única del municipio. La familia reside en el chalé contiguo. Carmen Suárez Faltan pocos minutos para las tres de la tarde. El millar de menores que vive en Cadalso de los Vidrios sale corriendo en tropel cuando suena la sirena que marca el final de la jornada escolar. Niños, mochilas y padres esperando en la puerta. Podría ser una situación cualquiera, pero aquí la comidilla de los progenitores que esperan para recoger a sus retoños versa sobre la condena de Pepe. Cinco madres, apoyadas en uno de los muros próximos a la puerta del colegio, se reúnen en corrillo. Cuando la reportera las inquiere sobre si ha supuesto para sus hijos saber que una persona de confianza como Pepe abusó sexualmente de varias de sus compañeras, la respuesta es unánime. ―\"¿Trauma mi niña? Ninguno, porque por algo malo que haya podido hacer Pepe, esas muchachas sabían lo que hacían. Las pudo engañar una vez, no dos ni tres\", salta rápidamente una de las madres. ―\"Ellas cobraban, ¿sabes? Y eso se llama prostitución\", apostilla otra con una naturalidad pasmosa. ―\"Es que aquí todos sabemos que Pepe era un putero, hablando en plata. Ellas iban buscándolo. ¿Por qué no les ha pasado a otras niñas? Mi hija ha ido toda la vida a clase con un par de ellas y no quiere juntarse más. ¿Para que la relacionen con alguna de esas? Quita, quita\", comenta una tercera. ―\"Además no sé yo qué creer. ¿Que lo que Pepe hizo estuvo mal? Seguramente. Pero ellas le han destrozado la vida, a él y a su familia. Pobre su mujer, que es una santa\", interviene de nuevo la primera. ―\"Pero que, además, él no puede mantener el acto sexual, para que me entiendas. Y eso lo sabe todo el pueblo, que desde hace dos años que se operó nada. Si es que han venido a sacarle el dinero y a vivir del pobre de Pepe\", estalla otra de las progenitoras, callada hasta ese instante. La Audiencia Provincial de Madrid ha condenado a Pepe por sendos delitos de abuso sexual y de corrupción de menores. La Justicia ha considerado acreditado que entre los abusos se produjeron tocamientos de pecho y vagina, así como sexo oral. La defensa de Pepe ha recurrido la sentencia, que le condena a 76 años de presión y le obliga a indemnizar a las víctimas con un total de 95.000 euros, le impone órdenes de alejamiento de medio kilómetro y de libertad vigilada. También tendrá que acudir a programas formativos en materia de educación sexual.", "title": "El secreto de Pepe el de la gasolinera: así abusaba de niñas en su 'Isla Mínima'", "url": "https://www.elespanol.com/reportajes/20171006/252225541_0.html", "keywords": "Reportajes,Menores,Abusos sexuales,Corrupción de menores,Cadalso de los Vidrios,Comunidad de Madrid", "date": "2018-07-30", "id": "df08493e9d7557353aedf5e00b4b6737de1a352a", "summary": "La madre de una de las pequeñas relata a EL ESPAÑOL que se trata de la segunda generación de mujeres que sufren estos tocamientos. Ahora, ocho niñas han conseguido que lo condenen. El suceso incomoda en Cadalso de los Vidrios (Madrid): era el empresario perfecto y nadie habría sospechado de él, como en la película de Alberto Rodríguez."}