{"article": "La tuberculosis, que encharca los pulmones y hace escupir sangre; la brucelosis, que provoca fiebre y desmayos; la difteria, el carbunco, las fiebres tifoideas y aftosas. Todo un ramillete de enfermedades cuya remisión a lo largo de los últimos 150 años ha permitido reducir la mortalidad infantil y aumentar la esperanza de vida. En gran parte se debe a la leche: su proceso estandarizado de desinfección ha permitido que este alimento esencial llegue a millones de consumidores con seguridad. El mérito se lo lleva el francés Louis Pasteur por establecer el método, aunque él lo desarrolló con el vino en mente; es al alemán Franz von Soxhlet a quien debemos la adopción de la pasteurización de la leche. Se trata de un tratamiento térmico que calienta el producto por debajo de los 100 grados para eliminar los microorganismos que contiene. A mayor temperatura, se considera que ha sido sometida a esterilización, que es lo que se consigue de forma tradicional siguiendo la costumbre de hervir la leche ordeñada antes de tomarla. En Estados Unidos, tomar leche se había convertido hacia 1920 en el equivalente a \"jugársela\", relataba un artículo del Boston Globe: para suplir la demanda del boom de población urbana, los ganaderos empezaron a alimentar a las vacas con grano excedente de las destilerías, de mala calidad, que las hacía enfermar y volvía insalubre su leche. La pasteurización, extendida como norma general al final de aquella dedicada, es considerada \"uno de los mayores avances en sanidad pública\" del país. Por qué la leche cruda es mala para la salud Silvia P. Cabeza Es desde el mismo EEUU, sin embargo, de donde el Centro para la Prevención y Control de Enfermedades (CDC en sus siglas en inglés) viene dando un siglo después la voz de alarma. El consumo de leche cruda, o sin pasteurizar, se ha estado extendiendo por sus pretendidas virtudes nutricionales o por motivos ideológicos contrarios a la producción industrial y la tutela sanitaria. Entre 2009 y 2014 fueron responsables del 96% de las enfermedades contagiadas por consumo de lácteos, 840 veces más que la leche pasteurizada. De seguir popularizándose esta moda, calculaban, los casos se duplicarían. En Europa, la tendencia es ligeramente diferente: el consumo productos derivados de la leche cruda viene dado tradicionalmente por los quesos, piezas clave de gastronomías como la francesa y la española. Aquí, tres variedades de quesos de pasta blanda elaborados con leche cruda de oveja y comercializados por una cooperativa vasca han sido retirados del mercado después de ser vinculados con un caso de meningitis provocada por la bacteria Listeria monocytogenes. No hay que menospreciar la amenaza: un brote en un queso tipo quargel elaborado en Austria provocó una epidemia de listerioris, una infección especialmente peligrosa para los niños y personas inmunodeprimidas, y que puede puede hacer abortar a las embarazadas, que se extendió a la República Checa y Alemania. El origen, documentó la Universidad de Viena en un artículo publicado en PlosONE, fue una única quesería en la bucólica región de Estiria. El queso quargel que provocó varios muertos en Centroeuropa. PlosOne. \"La leche es perfecta para los patógenos\" Bacterias, virus, toxinas e incluso parásitos encuentran un óptimo caldo de cultivo natural en la leche. \"Los microorganismos necesitan ciertos requisitos para crecer\" - explica Miguel Ángel Lurueña, experto en Ciencia y Tecnología de los Alimentos, Ingeniero Técnico Agrícola y autor del blog divulgativo Gominolas de petróleo. \"A determinada temperatura, humedad y Ph, prosperan\". Quesos como el Idiazabal también emplean leche cruda, pero el proceso de curación durante seis meses acaba por volver las condiciones \"hostiles\" para su supervivencia. \"El riesgo cero no existe en ningún alimento\" - aclara Lurueña. Pero los quesos frescos y de pasta blanda como los retirados recientemente comportan un mayor riesgo al contener más agua. \"La norma dicta que no se debe vender un queso hecho con leche cruda que haya madurado menos de sesenta días, pero no está muy bien regulado\". Lo cierto es que tanto quesos más tiernos como la leche cruda en sí pueden comercializarse si el productor cumple con un reglamento específico que dicta la Agencia Española de Seguridad Alimentaria y Nutrición (AESAN). Se trata de una serie de recomendaciones higiénicas a la que se suman exámenes microbiológicos a la leche y al ganado. \"Pero tienden a ser genéricos\" - apunta el experto. \"No están especificados para los múltiples patógenos que puede haber en la leche\" Ahí puede estar, apunta, el motivo de la contaminación de los quesos vascos. Ordeño tradicional. Gtres. Los bulos de la leche cruda Efectivamente, la leche industrializada pasa por un proceso previo a la pasteurización: la homogeneización, que reduce el tamaño de los glóbulos de grasa, seguida del centrifugado que la separa. Las variedades de leche entera, semidesnatada y desnatada se crean a continuación en medida de la grasa que se reincorpora. Se hace así para mantener los mismos niveles, ya que pueden variar por factores externos como la cabaña de ganado o la temporada. ¿De qué son culpables estas transformaciones, según quienes predican el consumo de leche cruda? Miguel Ángel Lurueña abordó la cuestión en un post que se ha convertido en referencia para la materia. La pasteurización y la homogeneización son acusadas de destruir \"bacterias beneficiosas\", enzimas necesarias \"para la absorción de los nutrientes\" y fosfatasa \"necesaria para la del calcio\". El alegado crudívoro obvia que la leche cruda está lejos de ser estéril: la contaminación por patógenos puede hacerse producido ya en el organismo de la vaca, o en el momento de salir de la ubre. Las bacterias son destruidas en el proceso, efectivamente, porque son de tipo nocivo: E. coli, Salmonella spp., L. monocytogenes, Y. enterocolitica... responsables \"desde una leve gastroenteritis hasta la muerte\". No desaparecen todos los microorganismos, sin embargo, y es por eso que la leche debe conservarse en frío. Mueren también las bacterias probióticas que si podrían ser beneficiosas para la flora intestinal, pero que \"no están en cantidad suficiente\" según Lurueña en la leche como para marcar ninguna diferencia. Son eliminados, finalmente, los lactobacilos responsables de \"cortar la leche\". Es correcto que las enzimas también desaparecen, pero no hay base para afirmar que esto sea un perjuicio. \"Se sabe es que estos compuestos apenas contribuyen a la digestibilidad de la leche\" - escribe el experto. \"La idea de que la fosfatasa alcalina es una enzima esencial para la absorción de minerales y calcio es es tan sólo una hipótesis que no ha sido validada por ningún estudio serio\". Tampoco hay evidencias de que la leche tratada sea un factor de desarrollo de diabetes u osteoporosis, y si puede provocar alergia, lo hará en la misma medida que la cruda. Otro mito peculiar asegura que la leche cruda es más conveniente para las personas intolerantes a la lactosa. Pero se trata de un azúcar que contiene de forma natural. Si no es eliminado de forma artificial, tan inapropiada será una como otra. \"En definitiva, la única ventaja que presenta la leche cruda frente a la procesada es un mejor perfil organoléptico, debido sobre todo a que normalmente contiene una mayor proporción de grasa\" - concluye Lurueña. \"Sin embargo, su consumo supone un riesgo para la salud\".", "title": "La fiebre por la leche cruda: todos los riesgos y ningún beneficio para la salud", "url": "https://www.elespanol.com/ciencia/salud/20180210/fiebre-leche-cruda-riesgos-ningun-beneficio-salud/283722432_0.html", "keywords": "Bacteriología,Leche,Bacterias,Alimentación,Salud,Sanidad,Intoxicaciones alimenticias", "date": "2018-07-30", "id": "f311cf99b938ad05d0c33133d0b161349c0ee994", "summary": "No se han demostrado las presuntas virtudes nutricionales de la leche sin pasteurizar, pero sí que multiplica las posibilidades de contraer graves enfermedades. "}