{"article": "\"Defenderé mi honorabilidad e inocencia en este asunto desde la convicción de que mi actuación profesional ha sido siempre correcta\", declaraba Iñaki Urdangarin (50 años) cuando en noviembre de 2011 se destapaban las irregularidades llevadas a cabo por Nóos, el Instituto sin ánimo de lucro del que fue presidente entre 1999 y 2006. Dos días faltaban para que concluyese ese año cuando el juez Castro, el instructor del caso, levantó el secreto de sumario e imputó al marido de la infanta Cristina (52). En el auto quedó reflejado que el entonces duque de Palma y su socio, Diego Torres, percibieron una cantidad cercana a los 6 millones de euros del Instituto Nóos a través del Gobierno de Baleares y la Comunidad Valenciana. Los exduques de Palma en Palma de Mallorca (2011) Gtres La sombra de la corrupción cayó como un jarro de agua fría en el seno de la Casa Real española. Una onda expansiva que cruzaba sin frenos el océano Atlántico y que hacía temblar los cimientos del casoplón que Cristina, su consorte y sus cuatro hijos compartían en el exclusivo barrio de Bethesda, en Washington. \"La Corona o el divorcio\", clamaban voces al cielo. Hasta el momento, cabeza alta y ni lo uno ni lo otro. Desde Washington con amor, 2009-2011 Sabían tanto como temían que el momento iba a llegar. La hija del rey Juan Carlos (80) y su marido pusieron rumbo a la capital de Estados Unidos en el verano de 2009, técnicamente por el nuevo puesto de Urdangarin como delegado de Telefónica en Latinoamérica y Estados Unidos. Más que por deseo personal del matrimonio, que vivía a cuerpo ducal en el controvertido y lujoso palacete de Pedralbes, la pareja hacía las maletas por imposición del jefe del Estado, conocedor de lo que se avecinaba. Una implicación directa en un caso de corrupción, un tótum revolútum que acabó con el destierro definitivo de Iñaki Urdangarin como miembro de la familia real y con la infanta Cristina apartada de la agenda de la Casa. Cristina e Iñaki paseando por Washington. Gtres Sobre la historia de amor de Cristina de Borbón e Iñaki Urdangarin se han escrito ríos de tinta negra, y los que quedan. \"El teléfono de Iñaki sonó a los pocos días e, incrédulo, accedió a una primera cita. \"¡Me ha llamado la infanta!, ¿qué hago?, esto es una locura, ¡no sé qué hacer!\", les decía a sus amigos, desconcertado. Con un carácter fuerte y disciplinado, Cristina tomó las riendas del asunto. Fue la que pidió el teléfono, fue la que primero llamó y fue la que organizó la primera cita\", escribía Silvia Taulés en su libro Iñaki y Cristina. Historia de un matrimonio, secretos y mentiras. El empecinamiento de Cristina sigue intacto. Vientos de cólera, infidelidades y prisión han atizado las bases de su matrimonio y ella permanece impertérrita. Tras dos años Washington, inquebrantables en esta lucha a la que han llegado a llamar \"complot\", el matrimonio Urdangarin y Borbón tuvo que volver, cabeza gacha, a Barcelona, para responder a los pleitos del duque con la justicia española. De Barcelona a Ginebra, 2013-2018 Cristina e Iñaki en una boda en Barcelona. Gtres Si el látigo de la corrupción no fue suficiente para la moralidad de la infanta, llegó el momento en que se tocó de lleno su corazón. Con los ojos de la justicia puestos sobre ellos, y la decisión de volver a huir de España, esta vez por el acoso mediático y el injusto hecho de que sus hijos estuviesen pagando las consecuencias de las acciones de su padre, salieron a la luz correos electrónicos que comprometían más que nunca a la pareja en su vector más íntimo: \"Sé que estás bien, tu marido me lo dice. Me tranquiliza, me mata\", escribía Urdangarin a su anónima receptora, presumiblemente el miembro femenino de un matrimonio amigo. Ella le responde con cariño: \"Hola, ojos azules. Nuestro tema común... No sé qué decirte. De hecho, cuando pienso me sonrío, es un acto reflejo\". Emails que datan de noviembre de 2003 y que habrían desvelado deslealtades por parte de Iñaki. \"El día 22, miércoles, encantada pero, ¿dónde?\", pregunta, ella, deseosa. \"Hola, pedazo de mujer. El día ya lo tenemos pero el lugar no. Triste, ¿no? No te desanimes y dale a la 'cabecita' a ver si se te ocurre algo\". A los ojos de un padre, Juan Carlos I observaba cómo el marido de su hija la había engañado con otras mujeres. A ojos del rey de España, el entonces jefe de Estado contempló cómo su yerno utilizó su posición privilegiada para desviar fondos públicos hasta bolsillos privados, manchando no solo la imagen de la Corona sino la de su benjamina, empeñada en continuar junto a su marido, caiga quien caiga. ¿De Ginebra a la prisión de Brieva? 2018-X Cristina e Iñaki en su casa de la Rue des Granges (Ginebra). Gtres En estos siete años de vía crucis real y judicial, los exduques de Palma no han visto motivo para separarse sino todo lo contrario o privarse de unas vacaciones de invierno en Baqueira, como las del 2013, cuando se hospedaron en en el chalé adosado de La Pleta, una de las propiedades que el rey Emérito posee en el Valle de Arán o las del verano de 2016 junto a Claire Liebaert, madre de Iñaki, en Bidart, ciudad del País Vasco-Francés. Con la sartén de sus cuatro hijos por el mango y la posibilidad de desmarcarse para siempre del golpe bajo más fuerte que ha sufrido la Casa Real en los últimos años, Cristina piensa en cualquier cosa menos en su divorcio. \"Obsesionada\" e incluso \"abducida\", son tan solo algunos de los adjetivos que han emitido desde el fuero privado de la institución en relación a la hermana de Felipe (50), respecto de su historia de amor con Urdangarin. Cristina continúa vistiendo el escudo defensor de su marido, Iñaki, quien hasta la fecha la ha separado de su familia, la ha arrastrado al exilio, la ha sentado en el banquillo de los acusados; a quien ha perdonado aireadas infidelidades y por el que irremediablemente acabará bebiendo el amargo trago de la humillación cuando lo visite en cualquiera de las cárceles de España donde terminen sus huesos. [Más información: El cumpleaños más amargo de Cristina: 53 en la semana en que se espera la cárcel para Urdangarin]", "title": "Iñaki y Cristina, la pareja que ha sobrevivido a siete años de escándalo y presión", "url": "https://www.elespanol.com/corazon/casas-reales/20180611/inaki-cristina-pareja-sobrevivido-anos-escandalo-presion/314219004_0.amp.html", "keywords": "Familia Real,Casa Real,Cristina de Borbón y Grecia,Iñaki Urdangarín,Casas Reales", "date": "2018-11-14", "id": "35980358b19e5554d2115c61f2943661519ac222", "summary": "Pese a las voces que apuntaban a un divorcio efectivo en el matrimonio, la infanta Cristina e Iñaki Urdangarin han permanecido juntos en este litigio judicial contra todos, incluida la familia real. "}