{"article": "Este fin de semana ha comenzado en Sevilla la Feria de Abril y hasta la ciudad andaluza se han trasladado multitud de caras conocidas. Presentadores, modelos, diseñadores, productores, empresarios, actores, nobleza... todas las élites están representadas en la cita flamenca más famosa de España. No han querido faltar a esta icónica feria Eugenia Martínez de Irujo (49 años) y su novio Narcís Rebollo (48). Rosauro Varo (38) también estaba en su misma caseta, y los tres estuvieron charlando amigablemente. Y es que la duquesa de Montoro y el empresario tuvieron una relación sentimental hace años y mantienen una buena relación. Por allí se dejó ver Tana Rivera (18). Tras saludar a su madre y su pareja, la joven paseó en coche de caballos con unas amigas vestida con un traje de la firma de la mujer de su padre, Lourdes Montes (34), Mi abril; precisamente la diseñadora ha estado también en las casetas vestida de flamenca. Al igual que Ana Rosa Quintana (62), que se la ha podido ver disfrutando de su pasión por las sevillanas junto a su marido Juan, y ambos montaron en un coche de caballos. Entre tanto famoso también se divisaba a Jessica Bueno (28), que ha dejado Birmingham por unos días para disfrutar de su tierra; también estaba la mujer de Víctor Puerto, Noelia Margotón; la modelo sevillana Isabel Jiménez, novia de Julio Benítez 'El Cordobés'; Jaime Martínez Bordiú; la diseñadora Aurora Gaviño; Fernando Martínez de Irujo o su hermano el duque de Alba (69). [Más información: Las parejas que la Feria de Abril ha visto desaparecer]", "title": "De Ana Rosa Quintana a Eugenia Martínez de Irujo: así viven los famosos la Feria de Abril", "url": "https://www.elespanol.com/corazon/famosos/20180416/rosa-quinatana-eugenia-martinez-irujo-feria-abril/300220214_0.html", "keywords": "Famosos,Jessica Bueno,Ana Rosa Quintana,Eugenia Martínez de Irujo", "date": "2018-11-14", "id": "41f76e9f21fc229875df0f7c6f6415447e4805c8", "summary": "Las 'celebrities' patrias han querido vestirse con el traje flamenco y salir a las calles sevillanas para festejar los días grandes de Andalucía."}