{"article": "La reina Letizia (45 años) ha empezado la semana con una apuesta segura en cuanto a estilismos. Para ello, ha desempolvado uno de sus conjuntos más piropeados. Concretamente, un vestido con capa en tono verde oliva que ya lució en febrero de 2017. La monarca ha acudido a la entrega de los premios nacionales del deporte junto al rey Felipe (50) y los reyes eméritos, Juan Carlos (80) y Sofía (79). Sin embargo, todas las miradas estaban puestas en su traje: un vestido ceñido que se complementaba con una capa en tono verde oliva de un diseñador desconocido. El traje, que recuerda a los outfits que suele lucir Melania Trump (47), fue una apuesta segura ya que cuando lo lució en febrero del año pasado recibió un gran número de alabanzas. Todas ellas justificadas, porque el corte y la caída de la prenda hacen que Letizia luzca estupenda. Asimismo, ha querido complementar este estilismo con unos tacones y un bolso clutch de piel de cocodrilo con tachuelas, los mismos que escogió hace un año. Se trata de unos modelos de la marca Magrit, una de sus firmas de referencia. El único elemento que ha variado es el maquillaje y el peinado, también porque este evento era de día y el de 2017 fue de noche. En esta ocasión, la reina Letizia ha optado por llevar la melena suelta y alisada, junto a un maquillaje mucho más suave y natural. No es la primera vez que la reina opta por un traje con este corte, y es que parece haber encontrado en el vestido con capa una de sus apuestas favoritas y más acertadas. En este sentido, uno de los que más se recuerda es el outfit que lució en el 50 cumpleaños de Guillermo de Holanda: un vestido con capa rojo al más estilo Hollywood con el que recibió piropos de medios nacionales e internacionales y que ya ha pasado a la historia como uno de los mejores looks de Letizia. [Más información: Letizia no arriesga y confía de nuevo en Varela para evitar ser la protagonista]", "title": "Letizia empieza la semana desempolvando uno de sus estilismos más piropeados", "url": "https://www.elespanol.com/corazon/casas-reales/20180219/letizia-empieza-semana-desempolvando-estilismos-piropeados/286221837_0.html", "keywords": "Vestidos,Felipe VI,Reina Letizia,Casas Reales", "date": "2018-11-14", "id": "91b66d68da060e19d9cb8530485fd9f2e4417e9e", "summary": "La reina ha escogido un vestido ceñido con capa en color verde oliva que ya lució el año pasado y que recibió un gran número de alabanzas. "}