{"article": "Unas pestañas sanas y fuertes son fundamentales como barrera para proteger los ojos e impedir que suciedad e impurezas penetren en los ojos. Pero, además, según el estudio de belleza Air Optix Colors, realizado a nivel nacional, el 32% de los españoles considera los ojos como la parte del cuerpo de la que se sienten más orgullosos (32%) y una de las que más les gusta de su pareja (19%). Según el mismo estudio, más de la mitad de los españoles considera que su mejor arma de seducción es la mirada, que está para ellos por encima de cualquier otra cualidad física. Este es el motivo por el que, tanto hombres como mujeres, se centran en cejas y pestañas y recurren a productos y tratamientos cada vez más habituales, como los que prometen acabar con las ojeras o los masajeadores para decir adiós a las bolsas de los ojos. Pero, sin duda, lo que está haciendo furor últimamente son los serums que prometen hacerlas crecer ¡hasta parecer falsas! Latisse fue el primer producto formulado con derivados de la prostaglandina, una sustancia presente en los tratamientos contra el glaucoma que, como efecto secundario, hacía crecer las pestañas. A él siguieron otros como RevitaLash Advanced, LiLash, Nanolash, Redenhair, Überlash, M2 Eyelash Activating Serum, Lash Force de NYK1 y muchos más. Aunque su precio (en muchos casos elevado) no los ha popularizado a tanta velocidad como otros tratamientos, sus ventajas frente a las extensiones de pestañas (que se pegan con un pegamento especial, requieren cuidados y deben ser repuestas) los ha convertido en los favoritos de muchas celebrities. Kylie Jenner, Gigi Hadid, Chiara Ferragni, Bella Thorne o Lady Gaga son algunas de las muchas famosas que consideran las pestañas como parte fundamental de una mirada seductora. A primera vista, los serums parecen los delineadores con los que hacer un eyeliner perfecto y se aplican en el mismo sitio, durante los 90 días que dura el ciclo de vida de las pestañas, cuando las nuevas desplazan a las antiguas, que se caen naturalmente. Sus ingredientes activos penetran en la raíz de las mismas, nutriéndolas e hidratándolas, a la vez que las protegen de la contaminación, logrando no sólo que crezcan más rápido sino también hasta cinco milímetros más largas. Antes de aplicarlo, hay que asegurarse de que la piel de los párpados esté perfectamente limpia y sin rastro de maquillaje o máscara de pestañas. La mayoría requiere sólo una aplicación diaria, pero algunos deben ser usados dos veces al día para lograr mejores resultados. Y en cualquier caso, recomiendan hacerlo antes de acostarse para que los agentes activos en la fórmula tengan toda la noche para ser absorbidos por los folículos de las pestañas. Hay que aplicarlo rigurosamente, y hasta los tres meses no lograremos las prometidas pestañas de impacto, largas y espesas; a partir del mes y medio ya se puede apreciar cómo van creciendo pero, si se deja de utilizar, el efecto desaparece, por lo que hay que ser muy constante. Uno de los serums superventas, LiLash (formulado en 2007 por el doctor Scott Wasserman), cumple ahora diez años. Para celebrar esa década, en la que se ha convertido en el más vendido en nuestro país y un best seller en Europa y Estados Unidos, el medico estadounidense ha visitado España para apoyar el lanzamiento mundial de la nueva máscara de pestañas de LiLash, que estará a la venta el próximo mes de noviembre; según nos contó, \"aporta volumen y densidad, y además mantiene las pestañas más largas y rizadas, con un aspecto muy natural, más de 10 horas\". La nueva Máscara LiLash (izda.) junto al serum purificado para pestañas de la misma marca. Para aquellos más inconstantes o estresados, que no pueden garantizar la aplicación diaria y perseverante que los serums exigen pero también sueñan con unas pestañas naturales, hay otras alternativas: en The Secret Lab han sacado \"OMG! Look at my lashes\", un lifting de pestañas que da forma a estas desde la raíz, estirándolas y elevándolas, y gracias al tinte natural que se aplica durante el tratamiento no es necesario aplicar máscara. A medio camino entre la permanente y las extensiones de pestañas, sus resultados son inmediatos, con unas pestañas de mayor longitud y espesor durante dos meses, por lo que te garantizan que verás el mundo con otros ojos. En este centro, a cargo de Elena Ramos y Marta Barrero, dos farmacéuticas, expertas en dermocosmética, que hace tres años se propusieron \"cambiar la idea que teníamos de un centro de belleza y potenciar los tratamientos personalizados\". Y, a juzgar por su agenda, llena a rebosar, y el constante ir y venir de clientas satisfechas, lo han logrado. Su lifting de pestañas dura menos de una hora, no provoca alergia en los ojos (comprobado), alarga y tiñe tus propias pestañas y, durante dos meses, no te hará falta ni utilizar rimel. Es ideal para quienes van al gimnasio o a diario y no quieren estar maquillándose y desmaquillándose. Para potenciar el efecto, recomiendan utilizar también un suero avanzado como Full Lash and Brow Duo de Medik 8, con péptidos y extractos de plantas que nutren y acondicionan cejas y pestañas. El SPA capilar de Claudia Di Paolo (que acaba de celebrar su décimo cumpleaños), ofrecen en su Bar de Cejas y Pestañas tratamientos que van desde el Boost de pestañas (el lifting que las alarga y eleva), al rimel permanente (que permanece intacto durante tres semanas) o el tinte que permite lucir unas pestañas más oscuras y, por supuesto, las extensiones, que alargan el ojo al instante. Como en la moda, en el diseño integral de la mirada también hay tendencias: una temporada se llevan las cejas finas, y últimamente gruesas, aunque siempre hay que cuidarlas, independientemente de cómo se lleven. Los recientes desfiles han apostado por las pestañas al estilo Twigy o la Betty Boop Hay quien prefiere las pestañas muy ficticias y separadas, estilo la Betty Boop o Twigy, y a quien le gustan más naturales, estilo Greta Garbo. Como esta temporada arrasa la estética sesentera, se llevan las pestañas espesas con las que conseguir una mirada de cine como las que hicieron famosa a Brigitte Bardot y lucieron otros iconos de la moda que son y serán eternos.", "title": "Cómo lograr unas pestañas naturales de impacto", "url": "https://www.elespanol.com/corazon/estilo/belleza/20171010/253225059_0.html", "keywords": "Belleza,Cosmética,Estilo,Maquillaje,Tratamientos de belleza", "date": "2018-11-14", "id": "9671d5f2b8d727986358c889de15f3542d1ca1ef", "summary": "Gracias a los serums que las hacen crecer (para aplicar en casa) o al lifting que las alarga y espesa (tratamiento en centro de belleza) lograrás una mirada XXL que, según la mitad de los españoles, es la mejor arma de seducción."}