{"article": "WiBLE, la nueva compañía de 'carsharing' de Kia y Repsol que operará en Madrid, contará con una flota de 500 unidades del híbrido enchufable Niro, un 'crossover' con más de 50 kilómetros de autonomía eléctrica, según informó la compañía en un comunicado. La 'joint venture' operada al 50% entre la firma automovilística surcoreana y la compañía energética española será la primera empresa de coche compartido que dará cobertura a la periferia de la capital de España. Por sus condición de cero emisiones, el Kia Niro híbrido enchufable puede circular sin restricciones y se puede aparcar de forma gratuita en las zonas de servicio regulado de la capital española. Autonomía de 600 kilómetros Además, según destaca la propia compañía, con este modelo, de cinco plazas y con una autonomía total de 600 kilómetros (entre el propulsor eléctrico y el de combustión interna), los usuarios podrán llegar a las grandes superficies comerciales y pasar el día en las afueras de la ciudad. WiBLE también subraya que será el único servicio de 'car sharing' en Madrid en contar con un coche certificado con 5 estrellas Euro NCAP. Javier Martínez Ríos, exresponsable del departamento de Flotas de Kia Motors Iberia, ha sido nombrado consejero delegado de la compañía en España. \"WiBLE busca llegar más allá en el sector del 'car sharing', ofreciendo calidad y flexibilidad. Y tiene una firme idea: garantizar a todos los ciudadanos el acceso a un servicio óptimo, personalizado y de calidad, pero también, asequible\", ha señalado.", "title": "WiBLE, el 'carsharing' de Kia y Repsol, tendrá 500 ‘híbridos’ enchufables Niro", "url": "https://www.elespanol.com/economia/empresas/20180403/wible-carsharing-kia-repsol-hibridos-enchufables-niro/296970601_0.html", "keywords": "Empresas,Vehículos,Kia,Repsol", "date": "2018-07-24", "id": "576fae0c409757aca67afe58d9051f4961d7f44b", "summary": "Por su condición de cero emisiones, este vehículo puede circular sin restricciones y se puede aparcar de forma gratuita."}