{"article": "Casi medio año después de la explosión del caso de abusos sexuales de Harvey Weinstein que ha hecho temblar los cimientos de Hollywood, las aguas están lejos de calmarse, al contrario, parecen estar cada vez más revueltas. Esta semana las redes sociales españolas parecen decididas a sacudir sus propios escándalos y tres nombres han sido acusados: primero el fotógrafo Danilson Gomez, más conocido como Longshots_, después al cómico Antonio Castelo y en la mañana del miércoles el nombre que ha salido a la palestra es la del cantante pamplonés Mikel Izal. Todo comenzó el domingo, cuando la modelo Margalida Maria decidió denunciar a través de Instagram Stories los presuntos acosos sufridos por parte del fotógrafo, a partir de los cuales comenzaron a surgir muchas más chicas que compartieron experiencias y mensajes recibidos, en los que aparentemente estaba más interesado en arrimarse a las chicas que en hacerles fotografías. Eran conversaciones como la siguiente: margalidamariax Instagram No fue la única captura que surgió: El fotógrafo quiso defenderse: Pero el asunto no terminó ni mucho menos ahí. El caso del fotógrafo solo fue el tapón que abrió la caja de Pandora. El siguiente nombre en salir fue el del cómico Antonio Castelo, presentador de Paramount Comedy. La usuaria Irene Halley fue la primera en compartir algunas conversaciones, tuit que se convirtió en un hilo cuando otra chica se puso en contacto con ella para asegurar que le obligó a mantener relaciones sexuales sin condón. El último nombre en salir a la plaza de los acusados de acoso sexual es el cantante pamplonés Mikel Izal, quien a quien también acusan de mantener conversaciones similares con sus fans. Todo comenzó con un tuit de una usuaria que ahora ha decidido proteger su cuenta. Explicaba que en 2015 el cantante le agregó a diversas redes sociales y un día, tras decirle que estaba escuchando una canción suya, él le contestó que se tocase. Otra usuaria publicó las mismas capturas, que más tarde también eliminó por falta de pruebas. De hecho, esta usuaria incluso llegó a acusar al cantante de pedofilia basándose únicamente en un relato de ficción del libro de Izal, mostrando una grave incapacidad para distinguir realidad y ficción y sin tener en cuenta que por la misma regla de tres el señor Thomas Harris sería un asesino caníbal por haber descrito los gustos alimenticios del doctor Hannibal Lecter.", "title": "Acusan a varios famosos de usar las redes sociales para acosar a sus fans", "url": "https://www.elespanol.com/social/20180509/acusan-cantante-mikel-izal-redes-sociales-acosar/305969859_0.html", "keywords": "La Jungla,Acoso sexual,Redes sociales", "date": "2018-08-08", "id": "652ced0d6ce97c7cfbb0f004e17d5448cf6c6d8e", "summary": "En la Jungla. Esta semana las redes sociales han decidido destapar el presunto acoso sexual de algunos famosos a sus fans a través de redes sociales. Todo comenzó con el fotógrafo Longshoots_, saltó al cómico Antonio Castelo y ahora es el cantante Mikel Izal el acusado, aunque muchas de las acusaciones han sido sin pruebas y más tarde retiradas"}