{"article": "07/03/2018 05:00 - Actualizado: 08/08/2018 18:26El histórico narcotraficante gallego Manuel Charlín y uno de sus hijos, Melchor, han sido detenidos en el marco de una macrooperación contra el tráfico de drogas en varios puntos de España relacionada con el decomiso de una \"importantísima cantidad de cocaína\", que podría superar las dos toneladas y media, cerca de las islas Azores.Manuel Charlín es interpretado por el actor Antonio Durán Morris en 'Fariña', la serie fenómeno de la temporada. Está basada en el ensayo de Nacho Carretero publicado por Libros del K.O. y que el pasado 21 de febrero fue secuestrado judicialmente, tras la demanda de José Alfredo Bea Gondar. En su estreno, la serie de Bambú Producciones reunió a más de tres millones de espectadores, una de cada dos personas que estaban frente al televisor en la comunidad autónoma en la que transcurre, Galicia. Compuesta por diez episodios, la producción se adentra en los años del narcotráfico en Galicia, una comunidad golpeada por la reconversión de la pesca, que dejó a muchos pescadores sin trabajo. Fue entonces cuando el arraigado contrabando de tabaco dio paso al narcotráfico, gracias a los contactos que algunos de los hombres de la zona establecieron con los cárteles colombianos de la droga. Una relación que provocó que, en muy poco tiempo, el 80% de la cocaína que desembarcaba en Europa lo hacía en las costas gallegas. Al frente de las redes de narcotráfico, además de Manuel Charlín, se encontraban nombres como Sito Miñanco, Vicente Otero o Laureano Ubiña. Hombres que, cegados por sus ansias de poder y dinero, construyeron una red que no tardó en extenderse por todos los ámbitos de la sociedad. Los verdaderos protagonistas de la obra de Carretero, que a través de 367 páginas describe cómo fue posible el establecimiento y la expansión de una organización que movió cantidades ingentes de dinero.", "title": "Fariña, los rostros del narcotráfico gallego", "url": "https://www.elconfidencial.com/multimedia/album/cultura/2018-03-07/farina-personajes-reales_1531578", "keywords": "Series de televisión,rostros,fariña,narcotráfico,Fariña,fotogalerías,gallego,cultura", "date": "2018-08-08", "id": "7cbc98ff39151a8a7ccdf7778187b4dc6cd6fb43", "summary": "Fariña: Fariña, los rostros del narcotráfico gallego. El histórico narcotraficante gallego Manuel Charlín y uno de sus hijos, Melchor, han sido detenidos en el marco de una macrooperación contra el tráfico de drogas en varios puntos de"}