{"article": "Estos días es fácil ver a canes que van a velocidad de caracol, aplatanados y con media lengua fuera en sus paseos por Madrid. Esa es su forma de liberar calor, la lengua, puesto que ellos no sudan por todo el cuerpo como los humanos, solamente a través de las almohadillas de las patas. Por eso mismo, porque su manera de regular su temperatura es bastante menos eficaz que la nuestra, los perros lo pasan peor que los humanos cuando el termómetro pasa de los 30 grados… Y por eso mismo hay tantísimas alertas sobre los golpes de calor y el riesgo de dejar al can en el coche, como ya comentamos por aquí. ¿Solución? Pues además de sólo sacar a los canes a primera hora de la mañana y cuando ya ha caído un poco el sol, además de refugiarse en algún bar fresquito tras el paseo, aquí van tres propuestas diferentes para el verano perruno en Madrid: Sesión de cine con perro Después de dar una vuelta por el Parque de la Bombilla, donde algunos grados menos ya suele hacer, ¿qué tal una sesión de cine al aire libre? Sí, el cine de verano de Fescinal, que tiene varias pantallas, es apto para humanos perrunos. Y se está en la gloria cuando cae la noche y corre un poco de aire, cuando empieza a refrescar un poco, con unas cañitas y unas palomitas viendo alguna de las estupendas películas que programan a lo largo de todo el verano. Hay cine de estreno, cine en versión original… No tienes más que consultar la cartelera que encontrarás en su web para elegir la peli que más te apetezca; las entradas las puedes comprar allí mismo a partir de las 21h. Excursión a la sierra en Cercanías La novedad de este verano es que, por fin, los perros pueden viajar en Metro pero desde hace ya muchos años donde se puede ir con total comodidad es en Cercanías Renfe. El perro debe ir con bozal y correa pero viaja gratis. Y es una opción perfecta para emprender excursiones a zonas más fresquitas en la sierra. Una de las rutas más recomendables es la que, tras pasar por Cercedilla, termina en Cotos. El trayecto hasta Cotos dura unos 40 minutos y no sólo es un camino realmente bonito que atraviesa la ladera de los Siete Picos y los bosques de Valsaín sino que al llegar, milagro, la temperatura suele ser mucho más llevadera que en la capital. Junto a la estación hay varias rutas que puedes hacer con tu perro, caminos aptos para cualquiera con ganas de dar un paseo entre árboles y disfrutar de un poco de aire puro. O para sentarse a leer y a disfrutar del silencio, si no tienes ganas de trotar por el monte. Y después del paseo, más buenas noticias: en la propia estación de Cotos hay un bar de lo más simpático donde te ponen tapitas caseras y cerveza bien fría. La terraza con vistas a la sierra es el lugar perfecto para sentarse con el can a tomar algo mientras esperas al tren que te llevará de vuelta a Cercedilla y a Madrid. Tan sólo hay que tener en cuenta que el último tren de Cotos a Cercedilla sale a las 18:43. Un chapuzón en Campus Perruno Otra novedad particularmente fresquita de este verano es que se ha inaugurado la primera piscina para perros en la Comunidad de Madrid, en Brunete. VIDEO Campus Perruno es un espacio creado con cariño donde los perros pueden disfrutar como loquitos chapoteando al aire libre. La piscina, ya lo habéis visto, no tiene mucha profundidad porque está diseñada específicamente para los canes. Abren de jueves a domingo de 12 am a 7 pm y la iniciativa ha resultado ser tan, tan popular que ahora es imprescindible reservar antes porque hay aforo y casi todos los días se llena. Basta con mandar un mail a través del formulario de la web y esperar a que Elsa conteste.", "title": "Verano perruno en Madrid: planes divertidos para combatir el calor", "url": "https://www.elespanol.com/blogs/d%C3%ADas_perros/verano_perruno_en_madrid-_planes_divertidos_para_combatir_el_calor/20160712/139556044_7.html", "keywords": "Calor,Días Perros,Perros,Verano", "date": "2018-09-18", "id": "b52f4e6073578c5b091a71d3fe9f21bc4f924b67", "summary": "Estos días es fácil ver a canes que van a velocidad de caracol, aplatanados y con media lengua fuera en sus paseos por Madrid. Esa es su forma de liberar calor, la lengua, puesto que ellos no sudan por todo el cuerpo como los humanos, solamente a través de las almohadillas de las patas."}