{"article": "Para muchos, son un verdadero y temible incordio. Pero para los amantes de las tormentas, la primavera y el otoño se convierten en todo un espectáculo de truenos y relámpagos. En una época en la que el cambio climático hace más frecuentes los temporales extremos, es un buen momento para aprender algunas curiosidades sobre este majestuoso fenómeno meteorológico, tan odiado y admirado. ¿Cómo se forman? Para que se forme una tormenta es necesario que entren en contacto dos masas de aire a diferentes temperaturas. Por lo general, esto ocurre cuando una zona de baja presión, con aire a bajas temperaturas, se rodea por un sistema de alta presión más cálido. Esto provoca que se transfiera calor entre ambas zonas a través de un fenómeno conocido como convección, que provoca la transferencia de energía calorífica entre fluidos a distinta temperatura a través del movimiento. En este caso se generan corrientes de aire, cuyo movimiento propicia la formación de fenómenos característicos de las tormentas, como el viento o la lluvia. Finalmente, termina alcanzándose la tensión de ruptura del aire, dando lugar a los rayos. En cuanto a los truenos, son también el resultado de un cambio de temperatura, esta vez generado por los propios relámpagos. Esto se debe a que, cuando caen, dan lugar a un enorme aumento de la temperatura del medio que les rodea, generando que el aire se expanda bruscamente. Sin embargo, la temperatura ambiental es muchísimo más baja, por lo que el aire se enfría inmediatamente, contrayéndose tan bruscamente como se expandió. El resultado de este violento movimiento del aire genera ondas sonoras de gran intensidad, dando lugar a lo que todos conocemos como truenos. Un Misisipi, dos Misisipis… En algunas películas americanas se puede ver cómo los personajes cuentan “los Misisipis” transcurridos entre la aparición del rayo y el posterior estruendo del trueno. Esto básicamente se debe a que los americanos tradicionalmente utilizan este método para contar los segundos de forma aproximada, sin necesidad de utilizar un reloj. ¿Pero para qué sirve contar el tiempo entre ambos fenómenos? La explicación está detrás de la diferencia de velocidad a la que viajan la luz y el sonido. La primera, con una velocidad de aproximadamente 300.000 kilómetros por segundo, es muchísimo más rápida que el segundo, que sólo alcanza los 330 metros por segundo. Por este motivo, por muy lejos que esté una tormenta podremos ver el rayo inmediatamente después de que se genere, mientras que el trueno se retrasará un lapso de tiempo que dependerá de la distancia a la que se haya generado. Concretamente, un segundo por cada 330 metros. Así, una forma muy útil de saber a qué distancia aproximada se encuentra una tormenta consiste en contar los segundos que transcurren entre el rayo y el trueno y multiplicar el resultado por 330. Aléjate del teléfono fijo durante una tormenta eléctrica A menudo suele decirse que hablar por el teléfono fijo durante una tormenta eléctrica puede ser peligroso, ya que un rayo podría viajar a través del cableado hasta el auricular y, de ahí, hasta la persona que se encuentre al otro lado. Con el fin de ver si esto era realmente cierto, Jamie Hyneman and Adam Savage, del programa de Discovery MythBusters, llevaron a cabo un experimento que simulaba el viaje de un trueno desde una casa hasta el teléfono en su interior. Para ello, produjeron una descarga de 300.000 voltios sobre una casa improvisada, en cuyo interior depositaron un maniquí unido al teléfono fijo. El maniquí estaba relleno con un gel con la misma resistencia eléctrica que la carne humana y un monitor que medía la que sería la actividad de su corazón. Tras la descarga, ésta viajó por el cableado eléctrico hasta el muñeco, cuyo monitor se apagó tras el impacto. El aparato medía una intensidad máxima de 40 mA, por lo que se deduce que la descarga pudo incluso superar esa cifra. Si hubiese sido un ser humano, el ataque al corazón habría sido letal, por lo que se demuestra que hablar por el fijo durante una tormenta eléctrica sí que puede ser muy peligroso. Mueren más hombres alcanzados por rayos que mujeres En 2009 el experto en seguridad del Servicio Nacional de Meteorología John Jensenius y el psicólogo conductista de la Universidad de Indiana Peter Todd analizaban las causas por las que el 82% de las 648 personas fallecidas en Estados Unidos entre 1995 y 2008 eran hombres. Hace solo un año, en 2017, el mismo país celebraba la reducción de casos de muertes a causa del alcance de un rayo, que se había reducido hasta un total de 15 hombres y una sola mujer. Siempre más hombres. ¿Pero por qué? Según Jensenius y Todd el fenómeno no tiene un origen biológico, sino conductual. Y es que, según ellos, los hombres suelen ser más atrevidos a la hora de realizar tareas al aire libre durante una tormenta, sin tener en cuenta los peligros que esto podría conllevar. Lógicamente, no es más que una teoría, que podría tener un origen evolutivo, por ser nuestros ancestros masculinos los que realizaban las tareas más peligrosas, mostrando en ocasiones comportamientos temerarios para atraer a las hembras. Sin embargo, los tiempos han cambiado y puede que esta no sea más que una casualidad, que no tendría por qué implicar causalidad. Lo que está claro es que la reducción de alcances por rayo en Estados Unidos se ha debido a una mejora de las campañas de educación y prevención, por lo que se debe seguir incidiendo en mostrar a los ciudadanos a qué peligros se exponen bajo una tormenta eléctrica, sean del sexo que sean. El lugar con un mayor registro de rayos Entre 1997 y 2015 se utilizó el satélite de la misión Tropicall Rainfall Measuring para cuantificar la actividad eléctrica y las precipitaciones acaecidas sobre todo el planeta en ese periodo de tiempo. Las mediciones comenzaban desde los 38 grados de la latitud norte, aproximadamente a la altura de Murcia, y finalizaban en los 38 grados de latitud sur, ubicados sobre Melbourne en Australia. Una vez recogidos los datos, la meteoróloga de la Universidad de Sao Paulo Rachel Albrecht elaboró un mapas de puntos calientes en el que se establecían las 500 zonas del planeta con una mayor cantidad de descargas eléctricas al año. A la cabeza de la lista, publicada en 2016 en Bulletin of the American Meteorology Society, se encuentra el lago venezolano de Maracaibo, donde se registraron un total de 233 descargas eléctricas en un solo año. Sin embargo, ésta es solo una cifra orientativa, ya que el satélite sólo mide cada zona durante unos diez minutos al día, por lo que esas 233 descargas podrían traducirse en decenas de miles de rayos al año. Eso sí que da bastante más miedo.", "title": "Los rayos matan más a los varones y otras cosas a saber sobre las tormentas", "url": "https://www.elespanol.com/ciencia/ecologia/20180528/curiosidades-tormentas-no-conozcas/310719216_0.html", "keywords": "Meteorología,Ecología,Curiosidades de la ciencia,Lluvia,Clima", "date": "2018-10-19", "id": "9231434ae58b1cc143fe617a37cf7bb8b8d6e326", "summary": "Desde el origen de este fenómeno meteorológico hasta el lugar dónde más rayos caen a lo largo de un año.\nTodo sobre la previsión meteorológica y las alertas del tiempo\nLa isla del Pacífico en la que sus habitantes solo ven en blanco y negro"}