{"article": "-Cuando seamos abuelas, escribiremos un libro de nuestros ligoteos. Ella llevaba una doble vida con casi todo el mundo. La frase pertenece a una conversación telefónica que tiene lugar el 13 de septiembre, 30 días después del asesinato de Antonio Navarro Cerdán, el ingeniero de Novelda (Alicante). El cadáver todavía está caliente. Sin embargo, a su mujer, María Jesús Moreno Cantó, Maje, la viuda negra, parece no importarle demasiado. A la vez, esos días recibe llamadas de amigos, familiares y conocidos. Todas son para darle el pésame. En ellas, la mujer, enfermera, 27 años de edad, dice que está mentalmente destrozada, compungida por la pérdida. Que no sabe cómo tirar para delante, que lleva un mes sin salir de la cama y que apenas come. Solo tiene fuerzas para acercarse a la nevera e ingerir un yogur una vez al día. Que dice que está fatal. Intercaladas a esas llamadas le llegan otras. Entonces, nuestra protagonista se transforma, cambia el tono de voz y muestra su verdadera cara. Por ejemplo, cuando le llama José para quedar en su casa. O Rocío, con quien comenta cómo José le hace el amor. O cuando sale de fiesta y se acuesta con Sergio. O su madre, con quien comenta lo bien dotado que está Sergio. En esas llamadas, la viuda que llora desconsolada por su marido asesinado se transforma en una persona alegre, feliz y fiestera. Ahí es donde la Policía que seguía el caso comenzó a sospechar. No había ningún móvil que atribuirle al crimen. Antonio era un tipo sencillo, sin antecedentes y respaldado por las versiones de su familia y amigos. Lo único que sabían los investigadores era que Maje le había sido infiel a Antonio y que quería separarse de él. Es entonces cuando comienzan a investigarla también a ella. La realidad es que para Maje, como le dice a su amiga Rocío, la aparición del cadáver de su marido en el garaje de casa con seis puñaladas en el pecho resulta todo un alivio. Un soplo de aire fresco. “Una liberación”. Maje y su marido Antonio, a quien asesinó con la ayuda de uno de sus amantes. EL ESPAÑOL ha accedido al sumario del caso del crimen de Antonio Navarro, el ingeniero de Novelda. En él, la Policía, tras estudiar las grabaciones telefónicas, detalla cuáles fueron los pasos que siguió la ‘viuda negra’ para acabar con su marido sirviéndose de uno de sus amantes. Qué fue lo que hizo en los meses posteriores al crimen. En la primera entrega analizábamos su relación con Salvador, el hombre al que encargó el asesinato de su pareja. En la segunda, el relato discurre por los amores que mantuvo con sus distintos novios en los últimos años mientras estaba casada. Tuvo al menos cuatro: José, Sergio, Mateo y, cómo no, Salvador, el asesino sumiso y padre de familia. Esta fue la clave que llevó a la policía a dar con el autor de los hechos. Pero a Maje no la delató la escena del crimen. A Maje la delató el cinismo. A Maje la delató su impostura. A Maje la delató Maje. Cuando Maje se comió \"el cristal\" Unos fines de semana después de la muerte de su marido, Maje decide marcharse de fiesta con su amiga Rocío. Ambas cogen el coche, alquilan un hotel y se van de farra a Barcelona. Allí beben, comen y salen de fiesta. Se lo pasan de miedo. Como si no hubiera pasado nada. Como si días antes no hubiera pasado nada. Esa noche conocen a dos chicos. Sergio, con el que Maje se queda, es Mosso d´Esquadra. Las dos mantienen esa noche relaciones sexuales con sus respectivos ligues. Hasta ahí todo bien. Días después comentan la jugada por teléfono. Maje le dice a Rocío que parece que hay avances en el caso de Antonio. La policía le comenta que el caso del descuartizador de Valencia (fue detenido el pasado mes de septiembre) está relacionado con el tema de Antonio (Maje miente. Nadie en la policía le ha dicho eso nunca). Luego cambian de tema y pasan a hablar de Sergio, el Mosso d´Esquadra, y del sexo con él. De sus conversaciones se intuye que el hombre con el que estuvo Rocío también pertenece a las fuerzas y cuerpos de seguridad del estado. -Rocío: Bueno, escucha: el ‘malaguita’ me cae bien, así inocente y todo lo que quieras… Y me gusta. -M: ¡Pero es buena persona! -R: Pero yo sé que ahí la que mando soy yo (risas). Pero le haría creer que manda él (Risas de las dos). -M: Yo igual. Con Maikel tendrías de historias que flipas. -R: Igual el chaval es hiperactivo. -M: Y nos dirían “¡Estáis atentando contra la autoridad!” -R: Ya ves, te imaginas... De repente, un día te enfadas con ellos y cogen y te violan y au... -M: (Risas) ¿Cómo eres tan animal? Por favor. -R: Tía, te lo juro, y dirían “pues ahora sí que quiero” y yo que no, y … ya está. Yo en verdad te digo una cosa: no me gusta, o sea, me disgusta pero también me gusta. -R: En plan de llevarles la contraria. -M: Tú y yo estamos locas. Así se encontraron los agentes el cadáver de Antonio en el lugar de los hechos. EL ESPAÑOL Su amiga es su mejor compinche. Con ella habla de sexo, de tíos, de dinero, de todo. Ella la consuela y la comprende. Que está mucho mejor ahora, sin ese, sin Antonio, que está como más liberada. Rocío es su compañera de copas. Su compañera de juerga. Su compañera de “movida”. -M: Nos gusta la movida, vamos a ser sinceras. Eso sí, la movida con tíos buenos, yo la movida con Antonio, que en paz descanse, no la quería (risas). -R: Ya claro, es que tiene que ser movida con sexo. -M: Porque si yo luego me lo tenía que tirar después de la reconciliación no me apetecía, ¿vale?. Y con éste… Éste me va a follar como me folló en el baño, o sea que quiero, ¿vale? -R: Pero Maje, ¿este te lo hizo bien o qué? -M: ¿Que si me lo hizo bien? Casi me como el cristal, Rocío, jajajaj. Casi me como el puto cristal y tenía más culo que yo. Le voy a preguntar como hace ese culo ‘pa’ fuera tía. -R: Tía que guay, pero ¿cómo lo tiene así? -M: No, yo le voy a preguntar, ¿eh? -R: No, te lo juro, yo creo que lo han inyectado o algo. -M: No, al tuyo sí, el tuyo se ha puesto botox (risas). -R: En las tetas. -M: Tía, pero rocío, los boxers, esos calzoncillos súper…. Eh… tía, que yo quiero ese culo, ¿eh?. Apenas habían pasado dos meses de la muerte de Antonio. Lo que no sabía ninguna de las dos es que al otro lado de la línea siempre había una tercera persona escuchando. Las primeras semanas, Maje fue precavida en sus conversaciones telefónicas. Sin embargo, los investigadores mantuvieron la esperanza la teoría de que se le iría soltando la lengua con el paso del tiempo. Tuvieron razón. Maje tardó poco en delatarse a sí misma. Sacarle el dinero a la suegra Salva es un hombre felizmente casada y con una hija de 19 años. Maje y su suegra, la madre de Antonio, no es que se llevasen mal, es que directamente no se llevaban. Como su hijo, sabía desde hacía mucho tiempo de las infidelidades de ella. Un mes antes de la boda, el 3 de septiembre de 2016, Antonio llama a su madre y le dice que no se quiere casar. No le dice la razón pero ella lo intuye. Al final todo se arregla y la boda acaba celebrándose. Hay una escena que la suegra recuerda a posteriori cuando le preguntan los agentes de la policía durante la investigación de su nuera. Situémonos: último fin de semana antes de la muerte de Antonio. 13-14 de agosto. El matrimonio come ese día en la casa de la madre de Antonio en Novelda. Todos reposan el postre sentados al rededor de la mesa del comedor. En ese momento, Maje se levanta y se va a hablar por teléfono a una habitación del fondo. Da la casualidad que la suegra estaba en la cocina y pudo escuchar parte de la conversación. Ante la policía, recordó que Maje hablaba muy bajito y casi no entendía lo que decía. Antonio salió del comedor y se adentró en el pasillo en dirección al fondo de la casa. Al entrar en la habitación, ella levantó mucho la voz despidiéndose y diciendo algo como “si pasa algo ya me avisas”. A la suegra le dio la sensación como que cortaba rápido la llamada disimulando y hablando alto al entrar su hijo en la habitación. Antonio llevaba mala cara al salir de allí. Tres meses después, el 13 de octubre de 2017, Antonio ya está enterrado bajo tierra. Maje llama a su amiga Rocío. Su nuevo novio, José, acaba de volver de su viaje en Alemania. Han pasado solo dos meses desde el crimen. A Maje no le podía haber ido mejor: sigue viviendo, sin reparo alguno, en la casa que estaba a nombre de su ex marido, cobra 1.100 euros de pensión de viudedad y se pega la vida padre. Va a todo trapo, entre noches de fiesta, viajes y alcohol. Pero no le llega. Dice que quiere más, pero que ha de ser precavida con su nueva relación. Le dice a Rocío que Vicente, hermano de Antonio, está sospechosamente atento a sus movimientos. Podría llevarla a juicio si la pilla con José en casa. En sus pesquisas, la Guardia Civil sigue a Salva y a Maje y logran confirmar sus reuniones. Una de sus pruebas, esta fotografía EL ESPAÑOL Entretanto, a la joven le surgen ciertos problemas legales. La familia de Antonio, ahora que está muerto, tiene que devolverle a Maje 30.000 euros del piso que ambos compartían. Como es dinero negro, no puede ponerse en escritura. Maje se indigna. No le queda otra que fiarse de la familia del hombre con el que convivía. Todo lo comenta en un ataque de indignación. Maje no da crédito: estando de luto como estoy, la suegra ni me ha llama para consolarme, dice. Rocío escucha. -Maje: Es que lo quiero ya, y debo tenerlo ya. Y lo tienen, es que sé que lo tienen (…). Yo no puedo esperar… 15 años o 20 a que me den ese dinero. -Rocío: Es que son unos mierdas, tía. Son unos mierdas. -M: Ya. Y luego no han ‘preguntao’ ni cómo estoy ni nada, ¿eh? Mi madre está indignada. -R: Pero pa qué. Si Maje, ya sabes cómo son. -M: Bueno, por cordialidad. Mi madre ha llamado a M. (la madre de Antonio) a ver cómo estaban y le ha tenido que decir: “Bueno, pues Maje está en Valencia, tal”… Y no le ha dicho nada. Dice: “Ah, vale, pues yo de baja”. Y ya está. -R: ¿Está de baja? -M: Sí. Dice mi madre: “No la vuelvo a llamar”. Más estúpida. -R: ¿De baja? (Como riendo). -M: Sí. Se va a morir. -R: Esa mujer… Olvídate. Esa se muere. -M: Es que era mala persona. Conmigo era mala. La empanada de José Antonio y Maje el día de su boda, hace menos de dos años Maje utiliza a José como un salvavidas a la hora de enhebrar el plan final de matar a su marido. De sus romances, es el más consolidado. Se conocen el 21 de mayo de 2017. Maje y Rocío salen de fiesta por Valencia y conocen a dos chicos, primos hermanos. Los dos fuertes, los dos atléticos, los dos guapos. José, un chaval joven que trabaja como publicista, es uno de ellos. La relación, desde entonces, comienza a afianzarse. Maje se va con él de viaje a Italia, a pasar el fin de semana por los pueblos de la costa valenciana. Quedan solos en su casa. En resumen, hacen vida de pareja. Eso sí, no abandona sus otros cometidos para con su amiga Rocío. Siguen saliendo juntas de fiesta. Siguen ligando con otros chicos. Uno de ellos es Tomás, con el que tan solo se lía una noche. Al final, cuando su marido Antonio aparece muerto, tan solo confía en José. Maje se va con él a quien Maje se va a vivir. Pero no le cuenta nada de lo que ha pasado. El día que aparece el cadáver de su marido, Maje envía a su teléfono varios mensajes que le servirían durante algunas semanas como coartada hasta que los investigadores dejaron de creerse su versión. Esa mañana Antonio no contesta. Ingeniero de profesión, madrugador, puntual, Antonio se pone todos los días el despertador a las siete y veinte de la mañana. No suele desayunar porque almuerza en el trabajo. A 7.40 sale cada día de su casa en dirección a la zona de el Rebollar. Hasta allí son 35 minutos en coche. Esa era su rutina. Y el asesino lo sabía. Antonio murió de seis puñaladas en el pecho en un momento indeterminado entre las siete y media y las ocho y media de la mañana. Maje procuró estar bien lejos de todo aquello. Lo planeó todo al menos con dos semanas de antelación. A principios del mes de agosto, la viuda negra le envía este mensaje a su pareja. -Cari. Me he quitado la noche del 14 por la del 15. Así no hago dos seguidas. Hago 13 y 15. Necesita una escusa para no pasar en casa la noche previa al crimen. Así que decide “cambiar” el turno en la clínica de salud. Esa noche, en teoría, trabaja. El día está ya señalado. En realidad, Maje no fue al trabajo esa noche. Hacía varias semanas que no le tocaba ese turno. Lo que hizo fue coger el coche, llegar a casa de Jose, y quedarse allí a dormir. El plan parecía perfecto. Antes de marcharse de casa, Maje se pasa la tarde cocinando y prepara una empanada para llevar a casa de José. En la mesa de la cocina de su casa, le deja un trozo a Antonio, su marido, para cuando vuelva de trabajar. Esa iba a ser su última cena. Eran las nueve y media de la noche cuando Maje le envía este mensaje. -Puxi. Ya en el hospital. Goza esa empanada hecha con amor. Al día siguiente, a las cuatro de la tarde, Maje llega a casa de vuelta del trabajo y le dicen que Antonio ha aparecido muerto en el garaje. A la viuda negra le da en ese momento un ataque de ansiedad. El crimen del pagafantas Las puñaladas sufridas por Antonio a manos de Salva. EL ESPAÑOL A la mañana siguiente de esa conversación, un hombre de 47 años, fofo, rechoncho, marido, padre de dos hijos, obsesionado con el Call Of Duty, se esconde en el garaje del edificio en el que viven Maje y Antonio en Valencia. Se llama Salvador Rodrigo y está absolutamente loco por Maje desde hace más de dos años. Salva se queda sentado en el suelo, en la plaza de aparcamiento contigua a la de la pareja, esperando a que llegue su víctima. Antes de llegar, rompe el cristal del coche de al lado con el fin de que la policía piense que se trata de un intento de robo. Lleva una mochila y un enorme cuchillo de cocina dentro. Esta preparado para cumplir su cometido: hacer feliz a Maje, piensa. Qué hay más bonito que matar por amor. Todo sucede muy rápido. Antonio y Salva se encuentran frente a frente del coche de Antonio. Se miran. Salva le empieza a increpar y le reprocha su actitud con Maje. Antonio le dice que no se meta en las cosas de la pareja. Salva está nervioso. Lleva el cuchillo detrás en la espalda. Sin mediar palabra, lo saca y le acuchilla seis veces en el abdomen. Cae rodeado en un charco de sangre. Salva huye de allí. En un descampado cercano se deshace de la ropa, de las llaves, de la mochila y vuelve a casa. Seis meses después sería detenido junto a Maje. Él había cumplido todos sus designios. Se había sometido a ella por amor. Salva queda obnubilado al conocerla y se ilusiona con una futura vida junto a ella. No más mujer. No más hijos. No más ataduras. Solos él y Maje. Durante esta surrealista relación, la mujer consigue que el que había sido su compañero de trabajo se someta a ella de tal forma que hasta le da igual que salga con otros hombres. Él seguía teniendo esperanza. Pero no le sirvió de nada. Maje sellaba las cartas con besos y corazones para seducir a Salva", "title": "La pérfida habilidad de Maje, la viuda negra: cuatro amantes a la vez que preparaba el asesinato de su marido", "url": "https://www.elespanol.com/reportajes/20180203/perfida-habilidad-maje-amantes-preparaba-asesinato-marido/281973010_0.html", "keywords": "Reportajes,Valencia,Asesinatos,Novelda,María Jesús Moreno Cantó (Maje)", "date": "2018-11-13", "id": "629f29cd9010288dc53a88846aa14d671b12801f", "summary": "La viuda negra de Novelda (II): El primero de los amantes de la enfermera era publicista. El segundo, Mosso d´Esquadra. El tercero, un ligue de una noche. El cuarto era compañero de trabajo y mató a su marido Antonio porque ella se lo pidió. \"Nos gusta la movida, vamos a ser sinceras. Eso sí, la movida con tíos buenos. La movida con sexo\", le decía a una amiga."}