{"article": "En pleno auge futbolístico, a nueve días del mundial de Rusia, cada vez están más presentes las páginas en las que podemos ver fútbol de manera pirata en vivo y en directo, a gran calidad y bajo coste. Esto supone una pérdida millonaria cada fin de semana para los organismos que poseen los derechos del fútbol en televisión. La Policía Nacional ha desmantelado en Barcelona un centro de distribución de señal ilegal de IPTV, Televisión por Protocolo de Internet. La banda operaba en varios países europeos dando un servicio que permitía visionar de forma ilícita canales de pago a cambio de una cuota mensual de diez euros que tenían contratados alrededor de 10.000 españoles, lo que suponía una ganancia de más de un millón de euros anuales. En nuestro país han sido detenidas cuatro personas pero parece ser que los españoles no somos los únicos que tiramos de piratería. Estos se suman a los 61 arrestos repartidos en diferentes países europeos. Italia, el país del capo de esta organización, va en cabeza con 54 detenidos, Francia con 4, Alemania con 2 y Suiza con uno. Así se ha conseguido la desarticulación del entramado criminal en su ámbito internacional. El local estaba gestionado por el “capo” de la banda, investigado por la Guardia di Finanza di Italia. La red estaba basada en un gran número de antenas y una sofisticada red de ordenadores, servidores y decodificadores desde donde se captaba y difundía la señal pirata. La organización estaba especializada en la distribución de contenidos audiovisuales y canales de pago desde España. Allí se han encontrado codificadores de televisiones privadas como Sky, Fox, Supercalcio, Calcio 2 y Rai, la mayoría televisiones italianas. El grupo está acusado de delitos de propiedad intelectual, asociación criminal y bloqueo de capitales. Obtenían 100.000 euros mensuales por la difusión ilícita. El grupo ilegal operaba como una empresa legal cuando en realidad era un centro de transmisiones a escala europea de señal pirata. A partir de ahora, estas más de 10.000 personas suscritas deberán rendirse ante la televisión legal y abonarse a los diferentes grupos que sostienen los derechos del fútbol en España si quieren seguir disfrutando del deporte rey desde su sillón.", "title": "Golpe al capo de la piratería del fútbol en España que ganaba más de un millón al año", "url": "https://www.elespanol.com/espana/20180605/golpe-capo-pirateria-futbol-espana-ganaba-millon/312719911_0.amp.html", "keywords": "Policía Nacional,Fútbol,España,Piratería", "date": "2018-07-10", "id": "2666594a70f77421dcb7485200b72549c3d22c4c", "summary": "La Policía Nacional desmantela una red camuflada como empresa legal con más de 10.000 suscriptores que abonaban diez euros al mes."}