{"article": "La nueva ministra de Defensa, Margarita Robles, deberá afrontar de forma urgente una serie de temas que el fugaz cambio del Ejecutivo deja en el aire. En la lista de prioridades destaca el papel de España en la nueva política de Defensa Europea y el presupuesto destinado a este ministerio en la OTAN. Reto 1. Mercado Europeo de la Defensa El Coronel Baños, secretario de Seguridad Nacional, en una entrevista con EL ESPAÑOL sugirió crear una Europa en la Defensa que se desarrolle en dos velocidades. La avanzadilla estaría compuesta por los cinco países más fuertes de la Unión. “No puede ser que Malta y Luxemburgo tengan la misma capacidad de decisión que Francia”, dijo Baños. Un sistema en el que aquellos que pongan más dinero asuman más responsabilidad y tomen, por tanto, las decisiones en las que se tendrán que implicar el conjunto de la UE. Toma de posesión de Margarita Robles Reto 2. VCR 8x8 y Fragata F-11 En el Ejército de Tierra, la prioridad número uno es el Vehículo de Combate sobre Ruedas 8x8. El ejército espera contar a finales de 2019 con financiación para iniciar la producción del primer lote de vehículos. Además, la futura fragata F-11 de la Armada Española está en una situación similar a la del VCR 8x8. La orden de ejecución para comenzar la construcción de los cinco buques previstos estaba fijada para mediados de este año. Reto 3. MALE Predator y cazas de combate En el Ejército del Aire el futuro a corto plazo pasa por la llegada de MALE Predator, un sistema remotamente tripulado, previsto para principios del año que viene. La Fuerza Aérea también estudia la sustitución de sus cazas F-18. Además deberán decidir si están junto a Francia y Alemania en el desarrollo de un avión de combate de quinta generación. Reto 4. Relaciones con la OTAN y gasto en Defensa Los jefes de estado y de Gobierno de los países pertenecientes a la OTAN celebrarán la próxima cumbre el 11 y 12 de julio en Bruselas. Uno de los temas que se desarrollará será el aumento del gasto en Defensa por parte de los países aliados, una demanda del Donald Trump. María Dolores de Cospedal defendió una aproximación progresiva a esta cifra, ahora habrá que ver la posición de la nueva ministra Margarita Robles. Reto 5. La problemática de tropa y marinería Una de las principales reivindicaciones de las asociaciones militares se centra en la problemática de tropa y marinería, cuyos efectivos terminan su unión con las Fuerzas Armadas al cumplir los 45 años. Las asociaciones piden fomentar las salidas profesionales una vez cumplida esa edad para facilitar su incorporación al mercado laboral.", "title": "Los cinco retos de la ministra de Defensa, Margarita Robles", "url": "https://www.elespanol.com/espana/20180607/retos-ministra-defensa-margarita-robles/313219860_0.html", "keywords": "Margarita Robles,España,Defensa,Ministerio de Defensa,Presupuestos Generales del Estado", "date": "2018-07-10", "id": "2d173b4a5983a0cc863f92db0b7bc7bef45e3f97", "summary": "La sucesora de María Dolores de Cospedal debe rearmar al Ejército y la Armada con nuevos vehículos de combate, fragatas y submarinos.\nTambién es necesario reforzar el papel de España en la Nueva Política de Defensa Europea y abordar la problemática de tropa y marinería. \nAdvertencia de Robles a los separatistas: \"Con la Constitución, todo; fuera de la Constitución, nada\"."}