{"article": "La cárcel Norte I de Zaballa (Vitoria) suena como la elección del cuñado del Rey, Iñaki Urdangarin, para cumplir la condena de 5 años y 10 meses de prisión impuesta por la Audiencia de Palma y confirmada por el Tribunal Supremo. Allí debería ingresar antes del próximo lunes, la fecha máxima que le ha dado la Audiencia de Baleares. Aunque todavía no está confirmado que sea su elección definitiva, distintas fuentes apuntan a que hay distintos motivos que le hacen inclinarse por ésta y no por otra. Entre éstos están la modernidad de sus instalaciones y la cercanía con su familia materna, que vive en el País Vasco. Urdangarin ha viajado este miércoles de Ginebra (Suiza) a Palma para presentarse ante el Tribunal que le ha ordenado ingresar en la cárcel antes del lunes y cumplir así con la condena impuesta por los delitos de malversación, fraude a la administración, dos delitos fiscales y tráfico de influencias. Instalaciones deportivas La prisión de Zaballa tiene 80.000 metros cuadrados y todo tipo de instalaciones deportivas: cancha de baloncesto, pista de frontón, polideportivo y piscina cubierta con fines terapéuticos. Además, el centro está enclavado en la ladera norte del monte San Miguel de su comunidad natal, el País Vasco. El diseño, más funcional que las antiguas cárceles modelo, obedece a una distribución en dos grandes espacios interiores que confieren al conjunto un \"carácter urbano, de ciudad\", según explicó Mikel Cabieces, el delegado del Gobierno que inauguró el centro en 2011. El primero de esos espacios sirve para visitantes y funcionarios y el segundo conecta y articula todos los edificios donde se encuentran los internos. En lugar de torres de control, cuenta con 200 cámaras de televisión que vigilan cada rincón. Zaballa, una de las posibles cárceles para Iñaki Urdangarin El centro penitenciario tiene 720 celdas de 13 metros cuadrados, un 30% mayores que otras cárceles, como por ejemplo la de Valdemoro. Están equipadas para dos presos por lo que la población reclusa puede llegar a ser de 1440. La seguridad sanitaria también es un plus para el marido de la infanta Cristina. A Zaballa acuden habitualmente médicos especialistas que evitan que los presos tengan que salir al hospital. Los arrepentidos de ETA La cárcel de Zaballa fue elegida por el colectivo de presos de ETA que fueron acercados al País Vasco por la conocida como \"vía Nanclares\", aunque ahora solo quedan dos cumpliendo condena. Durante el Gobierno de José Luis Rodríguez Zapatero, quienes rompían públicamente con la organización terrorista fueron dirigidos allí. A cambio, se incluían en un proceso de reinserción accediendo a beneficios penitenciarios, progresiones de grado y excarcelaciones.", "title": "Así es Zaballa, la cárcel de los arrepentidos de ETA que puede acoger a Urdangarin", "url": "https://www.elespanol.com/espana/20180613/zaballa-carcel-arrepentidos-eta-puede-acoger-urdangarin/314719749_0.html", "keywords": "ETA,España,Iñaki Urdangarín,Álava,Cárceles,Caso Nóos", "date": "2018-07-10", "id": "2f6f67bb34344bf587e1f239d373617f335e5a61", "summary": "La prisión de Álava es una \"ciudad penitenciaria\" de 80.000 metros cuadrados con instalaciones de \"lujo\". \nCeldas de 13 metros cuadrados, 3 más que en las cárceles habituales."}