{"article": "Luis Planas, nuevo ministro de Agricultura, Pesca y Alimentación, llega en plena negociación de la Política Agraria Comunitaria (PAC). Hasta ahora España lideraba un frente común contra el recorte de presupuesto previsto por la Comisión Europea y con dificultades sectoriales encima de la mesa. Además, deberá hacer frente a la reorganización del ministerio. Reto 1. Arquitectura del Ministerio El primer desafío de su labor como ministro se refiere a la propia arquitectura del Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente. Ahora será Teresa Ribera la que lleve en su cartera las políticas de agua, medio ambiente y cambio climático. Reto 2. Mejorar la competitividad en el sector frutas y hortalizas La Federación Española de Asociaciones de Productores Exportadores de Frutas y Hortalizas (FEPEX) ha trasladado al nuevo ministro que para el sector es determinante mejorar la competitividad. Planas deberá aplicar un marco regulatorio que no genere distorsiones de la competencia efectiva en la Unión Europea y facilitar el acceso a nuevos mercados. Reto 3. Mejora de la Ley de la Cadena Alimentaria Los representantes de la industria alimentaria y de las cadenas de supermercados han emplazado a Luis Planas a continuar trabajando en la mejora de la Ley de la Cadena Alimentaria. La Federación Española de Industrias de la Alimentación y Bebidas (FIAB) ha asegurado que ofrecerán al nuevo ministro toda su \"colaboración\" con el objetivo de \"garantizar la competitividad sostenible del sector y de la cadena\", ya que \"no está dando los resultados esperados\". Reto 4. Reforma de la PAC La reforma de la Política Agraria Común para el horizonte 2021-2027 será el principal reto de su trabajo al frente del Ministerio. La propuesta de la Comisión Europea incluye un recorte de las ayudas directas del 3,5 % y de un 15 % en los fondos para desarrollo rural para España. Lorenzo Ramos, secretario general de la Unión de Pequeños Agricultores y ganaderos (UPA), espera que Planas sea \"dialogante\" y \"tenga en cuenta\" a las organizaciones agrarias. Reto 5. Sostenibilidad económica y medioambiental La modernización de regadíos, las políticas hidrológicas, los trasvases, la disminución de las emisiones de gases de efecto invernadero o el impulso a la agricultura ecológica exigirán un diálogo constante entre Gobierno y sector. Solo mediante la sostenibilidad económica y medioambiental se podrá encarar el futuro de un mercado cada vez más liberalizado.", "title": "Los cinco retos del ministro de Agricultura, Pesca y Alimentación, Luis Planas", "url": "https://www.elespanol.com/espana/20180607/retos-ministro-agricultura-pesca-alimentacion-luis-planas/313219998_0.html", "keywords": "Ministerio de Agricultura,Gobierno de España,Luis Planas,España", "date": "2018-07-10", "id": "389d23c324b0cedbbf6bfca955247a3c02418cb3", "summary": "Luis Planas llega como ministro de Agricultura en un momento crucial para la negociación de la PAC.\nEl sucesor de Isabel García Tejerina afronta el impulso de ventas al exterior en el sector de frutas y hortalizas. \nTeresa Ribera, una veterana luchadora contra el cambio climático. \n "}