{"article": "Maltratos físicos, abortos forzados y asesinatos propiciados por el régimen norcoreano serán ignorados probablemente en la cumbre de Singapur del 12 de junio, donde el líder norcoreano Kim Jong-Un y el presidente de Estados Unidos Donald Trump intentarán dar fin a la batalla de quién tiene el botón nuclear más grande del mundo. La reunión será la primera en casi 70 años de confrontación iniciados con la Guerra de Corea en 1950, y la agenda prevista se centra en acercar las posturas de ambos países sobre cómo será el proceso de desnuclearización al que se ha comprometido Pionyang. Amnistía Internacional calificó la cumbre como una \"oportunidad perdida\" en un comunicado. \"Es imperativo que los derechos humanos no sean olvidados en futuras conversaciones ya que su protección está intrínsecamente vinculada a la paz y la seguridad\", añadía. Sin embargo, el presidente de EEUU todavía más allá y asegura que si todo sale bien, podría invitar a Kim Jong-Un a visitar su país. \"Va a ser mucho más que una foto. Es un proceso, como ya he dicho muchas veces. Creo que no va a ser un acuerdo de un sólo encuentro\", sostuvo Trump. En la aislada península el 41% de los norcoreanos sufre de desnutrición, según un informe de la ONU. Con el país cerrado al exterior, la subsistencia de sus habitantes se basa en su agricultura, insuficiente para alimentar a los 18 millones de norcoreanos que dependen del Sistema Público de Distribución de Alimentos que maneja el régimen comunista. Al gobierno parece no importarle. Ya en el 2016 el ministro de Exteriores norcoreano afirmó que la península nunca estará sujeta a acatar ninguna resolución sobre los derechos humanos. Las presuntas violaciones a los derechos humanos no serán discutidas Reuters Organizaciones internacionales han llamado la atención sobre esto en diversas ocasiones. En el 2014 la ONU publicó un informe que detallaba violaciones como campos de trabajos forzados, muerte por hambre, exterminación, asesinatos, esclavización, torturas, violaciones, violencia sexual y persecuciones, que debían ser llevadas frente al Tribunal Internacional Penal. Además señaló a Kim Jong-un como responsable de crímenes contra la humanidad. Por si fuera poco, las expediciones en el terreno de Naciones Unidos muestran que hay entre 80.000 y 120. 000 presos políticos detenidos en cuatro campos de concentración en a lo largo del país. Kim Jong-un reunido con altos mandos Reuters El relator de la ONU experto en Corea del Norte Tomás Ojea reafirmó que el régimen de Kim Jong-un sigue siendo uno de los estados más represivos a pesar de sus guiños políticos recientes que ha hecho el líder norcoreano para llegar a la histórica cumbre del 12 de junio. Los derechos humanos ni siquiera han estado encima de la mesa en las reuniones previas al encuentro. Trump ni habló del tema con Kim Yong-chol, un oficial de alto rango del régimen, cuando fue a la Casa Blanca a preparar la cumbre la semana pasada. Tampoco hubo menciones en el comunicado conjunto posterior a la cumbre intercoreana, ni tras la reunión entre Kim y el mandatario chino Xi Jinping.", "title": "Trump ignorará los crímenes de Kim en la cumbre de Singapur y sopesa invitarlo a EEUU", "url": "https://www.elespanol.com/mundo/asia/20180607/trump-ignorara-crimenes-kim-jong-un-historica-singapur/313219727_0.amp.html", "keywords": "Asia,Corea del Norte,Armas nucleares,Derechos humanos,Donald Trump", "date": "2018-07-10", "id": "3dae708b0517527fd51efbff611fd032384e0df6", "summary": "La cumbre del 12 de junio se centrará en el desarme nuclear de Corea del Norte. Las negociaciones silencian las violaciones de los derechos humanos y Trump piensa invitarlo a EEUU si todo va bien."}