{"article": "“Pensábamos que las fuerzas que venían a desalojar al Estado Islámico sabían hacer su trabajo y dejarían en paz a los civiles. Éramos unos ingenuos. Cuando nos dimos cuenta de lo peligrosos que se habían vuelto todos los sitios, era ya demasiado tarde: nos quedamos atrapados”. Rasha Badran cuenta así cómo ella y su esposo lograron escapar de Raqqa, uno de los bastiones del Estado Islámico en Siria. Su historia de supervivencia y dolor -perdieron a toda su familia en un año, incluida su hija, Tulip de un año, que enterraron junto a un árbol- es la de miles de refugiados que han escapado del horror de la guerra en Siria. Del 6 de junio al 12 de octubre de 2017 la operación lanzada por la Coalición para expulsar al Estado Islámico de Raqqa mató e hirió a miles de civiles, y destruyó gran parte de la ciudad. Todo quedó reducido a escombros, que escarbaron después en medio de mucho dolor los supervivientes que regresaron con la esperanza de recuperar algo de su pasado. La población civil se preguntaba por qué las fuerzas de la coalición dirigida por Estados Unidos destruyeron la ciudad, matando a centenares de civiles en el proceso de “liberarla” del Estado Islámico a través de su pretendida \"guerra de aniquilación\", según un informe de Amnistía Internacional. El equipo de investigación de la organización visitó 42 lugares de la ciudad en ruinas y entrevistó a 112 civiles residentes que sobrevivieron a la matanza y perdieron a seres queridos. Los ciudadanos de Raqqa huyen de la ciudad Reuters Media Raqqa De la familia Hashish murieron 18 miembros en solo dos semanas. Nueve de las víctimas fueron daño colateral de un ataque aéreo de la Coalición, siete murieron tratando de huir por una carretera que el Estado Islámico había minado. A las últimos dos, las alcanzó un proyectil lanzado por las Fuerzas Democráticas Sirias. Los que sobrevivieron huyeron por un campo en el que corrían pisando la sangre de quienes habían explotado al intentar huir delante de ellos. Algunas familias se quedaron en Raqqa porque no tenían cómo pagar los montos que piden los contrabandistas para salir; y otras, no querían dejar las empresas que habían construido a lo largo de los años. Donatella Rovera, asesora general de Amnistía Internacional, dijo después de estudiar los hechos que “la afirmación de la Coalición de que su campaña aérea de precisión le permitió bombardear al Estado Islámico para expulsarlo de Raqqa causando muy pocas víctimas civiles es insostenible.\" En la investigación se comprueba que el grado de destrucción que encontraron en Raqqa después de los ataques no se puede comparar con nada de lo que han encontrado en las investigaciones sobre los efectos de las guerras. Estado de las viviendas en Siria Reuters Media Raqqa En su travesía para encontrar una ciudad más segura, la familia Badran perdió 39 miembros al moverse por zonas de combate en las que la Coalición lanzó cuatro ataques aéreos. Para los ciudadanos no es fácil saber por dónde es seguro irse, ya que los blancos de fuego son cambiantes. Todos deben someterse al destino y la suerte. El informe de Amnistía muestra que Estados Unidos admitió haber disparado 30. 000 proyectiles, convirtiéndose en responsable del 90% de los ataques aéreos. La mayor parte de estos eran obuses, cuyo margen de error es de más de 100 metros, lo que demuestra que Estados Unidos detonó un gran número de armas explosivas poco precisas contra zonas civiles pobladas violando el derecho internacional humanitario. Los Aswad, familia de comerciantes, habían trabajado toda su vida para construirse una vivienda en Raqqa y atender sus negocios. Nunca se imaginaron que un 28 de junio un ataque aéreo de la Coalición acabaría con el edificio en que se refugiaban ellos y sus bienes de las bombas. Un familiar que logró evadir las bombas regresó a la ciudad para recuperar los cadáveres días más tarde, y murió en el intento, tras pisar una mina del Estado Islámico. Ataques bajo sospecha Amnistía Internacional cuestiona las razones por las que se llevaron a cabo varios ataques de la Coalición en su informe. En el ataque del 12 de octubre murieron más de 15 civiles, y se ha vuelto controvertido ya que se produjo unas horas antes de que las Fuerzas Democráticas de Siria y la Coalición llegaran a un acuerdo con el Estado Islámico, que le daba impunidad a sus combatientes. Benjamin Walsaby, investigador de Amnistía Internacional, se pregunta en el informe por las ventajas militares para justificar este ataque, si la Coalición y sus aliados en Siria iban a conceder vía libre a los miembros del Estado Islámico. Hay convincentes indicios de que la Coalición hizo ataques indiscriminados y desproporcionados que mataron e hirieron a miles de civiles. Amnistía Internacional ha escrito a autoridades militares de Estados Unidos, Reino Unido y Francia, para solicitar más información sobre las tácticas de la Coalición, y las precauciones tomadas en la planificación y ejecución de los ataques. Rovera recalcó que “cuando es tan grande el número de civiles que mueren en un ataque tras otro, está claro que hay algo mal, y para empeorar aún más la tragedia, han transcurrido muchos meses y no se han investigado todavía los incidentes. Las víctimas merecen justicia”. La ciudad de Raqqa en ruinas Reuters Media Raqqa Además, Amnistía Internacional le pidió a la Coalición que reconozca públicamente la magnitud de la pérdida de vidas civiles y de la destrucción de bienes causadas en Raqqa, ya que debe hacerse responsable de los daños que causó. Muchos civiles tenían miedo de regresar a la ciudad porque había elementos explosivos sin detonar, y trampas del Estado Islámico que no son fáciles de identificar. El reproche de Aminstía Internacional hacia la Coalición es firme: \"Los cuatro años de dominación brutal del Estados Islámico en Raqqa estuvieron repletos de crímenes de guerra. Pero las violaciones del derecho internacional cometidas por el grupo armado, incluido el uso de civiles como escudos humanos, no eximían a la Coalición de su obligación de tomar todas las precauciones posibles para reducir al mínimo los daños a civiles\". Por todo lo visto anteriormente, la Coalición no cumplió con sus deberes, y debe explicar sus intenciones detrás de los ataques en Raqqa.", "title": "La odisea de escapar de la “guerra de aniquilación” de EEUU en Raqqa", "url": "https://www.elespanol.com/mundo/oriente-proximo/20180604/odisea-escapar-guerra-aniquilacion-eeuu-raqqa/312469760_0.amp.html", "keywords": "Siria,Oriente Próximo,Amnistía Internacional,Guerra en Siria", "date": "2018-07-10", "id": "558c7d8d32e678624a63bacabcc5efa90c43dc2c", "summary": "La guerra entre EEUU y el Estado Islámico en Raqqa debía liberar a las familias de la ruina y el terror pero terminó incrementándolos. \n "}