{"article": "El primer asesinato de ETA, el de José Antonio Pardines Arcay, cumple 50 años. NACIONAL 1 es el documental que conmemora aquella primera víctima del terrorismo y fue presentado la tarde del miércoles en la Fundación Miguel Ángel Blanco de Madrid. El título se debe a la carretera en la que cayó abatido el guardia civil. El asesinato no premeditado de Pardines fue el inicio de una escalada de violencia que se prolongaría durante décadas. La posterior muerte del asesino de Pardines durante su detención, presentada por ETA como una ejecución extrajudicial perpetrada a sangre fría por los guardias civiles, serviría a los criminales para justificar el asesinato del Inspector-Jefe de la Brigada Político-Social de Guipúzcoa, Melitón Manzanas. A partir de allí, la dinámica criminal de ETA marcaría a sangre y fuego la Transición y el desarrollo de la democracia en España. Este documental intenta que la propaganda de los herederos de ETA no contamine la verdad histórica. En él, Jon Jurasti, ensayista experto en el nacionalismo vasco, y Eduardo Uriarte, un fundador de Euskadiko Ezkerra, hablan sobre cómo lo que comenzó siendo un movimiento revolucionario se convirtió en una banda terrorista. VIDEO NACIONAL 1. LA HISTORIA DE LA PRIMERA VÍCTIMA DE ETA. La idea central del documental es una mirada introspectiva hacia la personalidad de los asesinos de José Antonio Pardines Arcay. Los autores del crimen fueron Javier Etxebarrieta de 21 años e Iñaki Sarasketa de 25, ambos pertenecientes a ETA. La vida de los asesinos antes del crimen Etxebarrieta, tercero de cuatro hermanos huérfanos, tenía como héroe a su hermano José Antonio, integrante del PNV. Javier estudió en Escolapios de Bilbao y se graduó en Ciencias Económicas. Su poder en ETA creció \"muy rápido\", era \"un gran organizador\", el secretario. \"El último en el que pensar como un líder guerrillero\", según Jurasti. Lo único que preocupaba a los de su alrededor era su \"atracción por la poesía necrófilica\", según el ensayista. A Javier le pesaba \"alguna experiencia traumática\". \"Historia de la primera víctima de ETA\", un documental con espíritu reparador. Iñaki Sarasketa era administrativo en la fábrica de ALFA en Eibar. \"Un chico de pueblo, bueno y dispuesto a hacer favores\", en palabras de Uriarte. Iñaki pertenecía a diferentes asociaciones culturales, sacaba adelante todo lo que se proponía. Tenía ganas de vivir pero esas ganas se trasformaron en intenciones de \"destrozar la existencia de otras personas, y en consecuencia, la suya propia\", según el ensayista. La víctima, José Antonio Pardines Arcay, era hijo y nieto de guardias civiles y había sido destinado en 1968 a San Sebastián como guardia de tráfico. Tenía dos hermanos menores, Manuel y Jose Luis. Estrella, la madre, falleció cuando él tenía 15 años. José, su padre, recurrió a su hermana para que ayudase a educar a los chicos. Él se hizo guardia civil y lo que más le atraía eran las unidades de tráfico. Se enamoró de Emilia en la capital donostiarra, con la que pretendía casarse. La tarde del asesinato El 7 de junio de 1968, Pardines y su compañero Félix de Diego Martínez estaban de servicio en un control en la carretera N1, que conecta Madrid e Irún, eran los encargados del control del tráfico en una zona en obras, situados uno en cada extremo del tramo de carretera. Le encomendaron un servicio de tarde con Félix de Diego, un agente de 35 años. Su jornada transcurría normal hasta que a las 17.30 horas apareció un coche sospechoso que llamó la atención de Pardines, un Seat 850 Coupé blanco con matrícula Z-73956. Esta placa, le trajo a la memoria la de un vehículo robado, por lo que decidió interceptarlo y pedir la documentación a los dos ocupantes. Mientras se agachaba para comprobar los datos del automóvil, los del motor y los del bastidor, del coche salieron los dos ocupantes, sacando uno de ellos una pistola y disparándole un tiro en la cabeza a quemarropa. El héroe, Fermín Garcés \"No me siento un héroe ni nada de eso, lo hice por humanidad\", cuenta Garcés. El camionero procedente de Valtierra (Navarra), que hace exactamente 50 años se enfrentó a los asesinos, transportaba maíz desde Francia a Madrid. Escuchó un sonido parecido a un disparo y decidió avisar a la policía. Poco después, ambos etarras fueron interceptados por las patrullas de la Guardia Civil cerca de Tolosa. En ese momento Txabi Etxebarrieta sacó la pistola y los agentes forcejearon con él para arrebatarle el arma, al echar mano a la pistola también Sarasketa, se produjo un tiroteo en el que Txabi resultó herido de gravedad. El etarra fue trasladado al hospital de Tolosa, donde finalmente falleció. Sarasketa consiguió escapar inicialmente, pero fue detenido unas horas más tarde en la iglesia de la localidad guipuzcoana de Régil, donde lo había ocultado un compañero de la banda.", "title": "'Nacional 1': 50 años del asesinato de Pardines, primera víctima de ETA", "url": "https://www.elespanol.com/espana/20180606/nacional-anos-asesinato-pardines-primera-victima-eta/312969238_0.html", "keywords": "Asesinatos,Nacionalismo,Guardia Civil,ETA,España", "date": "2018-07-10", "id": "5c19ff9a4745daafa36db3a5014973853c3aa3f0", "summary": "Un documental pretende explicar \"con humanidad\" cómo empezó ETA y pedir justicia para las víctimas. \nUn fundador de Euskadiko Ezkerra mantiene que los etarras que mataron al guardia civil eran \"buenos chicos\" antes de convertirse en unos criminales. \nPardines, principio y fin de ETA: el primer asesinado 'disolvió' a la banda. "}