{"article": "Mariano Rajoy deja la política. El ex presidente del Gobierno ha renunciado este viernes a su escaño en el Congreso y ha pedido el reingreso en el Cuerpo de Registradores de la Propiedad. El todavía líder del PP volverá a la plaza de registrador que conserva en Santa Pola (Alicante) y que ocupa Francisco Riquelme, amigo personal del ex jefe del Ejecutivo desde hace 28 años, el tiempo que Rajoy lleva en política. El líder del PP se reincorpora por derecho al mismo puesto al que entró cuando aprobó las oposiciones, en Alicante. Luego podría solicitar un traslado a otras provincias en las que haya plazas sin cubrir. Los registradores tienen una Comisión de Servicios que garantiza que no pierdan la plaza, por lo que el reingreso del ex presidente es automático. Su sueldo oscila alrededor de los 15 mil euros. El horario oficial suele ser de 9.00 a 14.00 de lunes a sábado, aunque los registradores no tienen por qué cumplirlo estrictamente, ya que ejercen de jefes. Trabajo de registrador Los registradores de la propiedad tienen una función parcialmente pública, ya que a pesar de no tener un sueldo fijo como funcionarios, son los dueños de los libros del Registro de la Propiedad, en los que se encuentra toda la información jurídica. La función del registrador es dar fe, es decir, revisar las escrituras que dan los notarios. Rajoy renuncia a su escaño y deja su acta de diputado El notario prepara la escritura, se firma y después va al registrador, que tiene una función de control sobre cuestiones legales, como que esa persona estaba en condición de vender, los metros cuadrados que tiene la propiedad o la localización, así como las condiciones de las herencias. Desde estos asuntos hasta cuestiones más complicadas como revisar herencias o permisos matrimoniales para realizar estas operaciones. Este proceso se denomina calificación registral y proporciona a los usuarios la seguridad de pertenencia de estas propiedades. Según fuentes consultadas por EL ESPAÑOL, las oposiciones para entrar en el Colegio de Registradores de la Propiedad \"son muy duras ya que requieren mucha preparación y no hay tratos de favor\". Es un trabajo de responsabilidad porque si el registrador revisa una escritura y no está bien, debe asumir toda la responsabilidad. Además, debe conocer una gran cantidad de normas que se cambian cada seis meses, por lo que el registrador está en continua formación con cursos cada 15 días. La función de Rajoy en el Registro es equivalente, en cuanto a responsabilidad, a la de un juez provincial. No tiene clientes, sino usuarios, ya que en el terreno asignado a su delegación, toda persona que quiera registrar algo deberá recurrir a la sede que le corresponde. Mala fama \"A pesar de la concepción generale de que es gente que trabaja muy poco\", según las fuentes, \"hay mucho trabajo\". La \"mala fama de estos funcionarios se debe a que en los años 70 trabajaban muy poco, solo iban un día a la semana a la sede\", por lo que se decía que \"solo iban a cobrar\". Ahora, realizan firmas digitales, por lo que tienen que estar todos los días de la semana en el puesto de trabajo. Respecto a las relaciones laborales, están mal vistos por los notarios, ya que si el registrador dice que no a un documento, el notario debe rectificarlo, y si eso sucede muchas veces, éste acumula mala fama. Ingresos Es un trabajo muy técnico, por lo que ganan mucho dinero, siempre proporcional al número de asuntos que registran. El precio de cada registro se establece mediante una tarifa denominada arancel, regulada por el Gobierno. Las tarifas son las siguientes: si el valor de la finca o derecho no excede de 6.000 euros se abonan 24, si el precio está comprendido entre 6.000 a 30.000 euros, se cobrará 1,75 por cada mil euros; entre 30.000 y 60.000, se cobra 1,25 por cada mil; entre 60.000 y 150.000 euros, 0,75; entre 150.000 y 600.000 0,30 euros. Por el valor que exceda de 600.000 euros, 0,20 por cada 1.000 euros. Por lo general, el sueldo oscila los 15.000 euros mensuales. Rencor en el gremio Los registradores, en general, no le tienen especial cariño a Rajoy, ya que cuando era vicepresidente del Gobierno, en 2003, durante el mandato de José María Aznar, Rodrigo Rato, por aquel entonces ministro de Economía, dio un tijeretazo a las tarifas de registro de un 35%. En el gremio se decía que \"Rajoy podría haberlo evitado\". El ex presidente del Gobierno se incorpora a su puesto gracias a la Comisión de servicios, un acuerdo que garantiza su plaza, por lo que su reingreso es automático.", "title": "Así será la nueva vida de Rajoy como registrador de la propiedad", "url": "https://www.elespanol.com/espana/20180615/nueva-vida-rajoy-registrador-propiedad/315219580_0.html", "keywords": "Mariano Rajoy Brey,Política,España,PP Partido Popular,Registro de la Propiedad", "date": "2018-07-10", "id": "7de9b60cd31e2dcef65d800c3ef2c5f4d7626817", "summary": "El expresidente vuelve a su puesto de trabajo en Santa Pola, el mismo que dejó hace más de veinte años. \nEl sueldo medio de un registrador suele ser de 15.000 euros mensuales por unas 25 horas de trabajo a la semana. \nRajoy renuncia a su escaño y pide el reingreso al Cuerpo de Registradores."}