{"article": "Iván Redondo, director del Gabinete de Presidencia de Pedro Sánchez, es considerado por muchos el responsable del éxito de la moción de censura que sirvió para desalojar a Mariano Rajoy. De forma inusual, el nuevo presidente ha recompensado con este cargo a quien había sido un asesor independiente. Consultores políticos consultados por EL ESPAÑOL, como Euprepio Padula, califican la operación de Redondo como una \"obra maestra\". Iván Redondo nació en 1981 en San Sebastián. Desembarcó en Ferraz hace un año, cuando el ahora presidente del Gobierno ganó las primarias de su partido. Es un colaborador estrecho de Pedro Sánchez que ha macerado en el núcleo socialista la moción de censura que ha acabado con Rajoy. A Redondo se le atribuye el golpe de efecto del discurso del líder socialista, cuando pidió al ya ex líder de los populares su dimisión. Con él, se ha visto otro carácter en Sánchez: no ha leído en el debate del Congreso. \"El Ave Fénix de la política\" La resurrección del socialista es su última obra. Según Padula, hemos asistido al renacer de un \"ave fénix de la política\", Pedro Sánchez. Este experto en comunicación asegura que la función de Redondo ha sido \"decidir los tiempos y llevar el discurso en la negociación\" con los partidos que han apoyado al presidente. Un trabajo diario para una estrategia extraordinaria que ha obrado el milagro: tumbar un Gobierno. En cuanto a la decisión de que Redondo pasara de ser un consultor externo e independiente a jefe de Gabinete del Gobierno, \"no es una elección equivocada siempre que el asesor sepa que su papel cambia radicalmente\", señala Padula. Ese paso rompe con un esquema en el que tradicionalmente se ha nombrado jefe de Gabinete a asesores de comunicación del partido y no a independientes. Redondo es licenciado en Humanidades y Comunicación. Redondo & Asociados Public Affairs Firm es la consultora de comunicación política que fundó. Pasó por televisiones y ha publicado en varios periódicos. Fue jefe de gabinete del expresidente extremeño del PP José Antonio Monago y también ha asesorado a Xavier García Albiol y a Antonio Basagoiti. Redondo se anticipó un año a lo que iba ocurrir \"No estar ligado ideológicamente a un partido es una ventaja para poder convertir los puntos débiles de un político en armas letales\", advierte Padula sobre sus trabajos para el Partido Popular. \"Todos los partidos necesitan este asesoramiento en momentos débiles y un claro ejemplo es el del Partido Popular, que no ha conseguido comunicar bien en su momento de crisis\", añade. El flamente asesor de Pedro Sánchez anticipó hace un año lo que iba a suceder en el tablero político. En su blog de análisis político The War Room (Expansión) bosquejó la moción. \"Si enfocamos bien el ajedrez político que se avecina deben saber que hay altas probabilidades de que Sánchez pueda ser presidente. Bien a través de una moción de censura (si se suceden más escándalos en el seno del PP y se conforma esa mayoría alternativa) o tras el resultado de unas elecciones anticipadas”. Este análisis fue publicado en mayo de 2017, justo un año antes del desenlace que ha acabado con Rajoy. Fuentes citadas por El País de la dirección socialista afirman que Redondo no habría sido clave a la hora de tomar la decisión sobre la moción, planteada por importantes miembros de la ejecutiva desde muchos meses antes. Padula, con una larga experiencia en el mundo de la política, cree que la formación del Gobierno de Pedro Sánchez \"dará la vuelta a las encuestas\". Iván Redondo, con un rol todavía por definir como mano derecha de Sánchez, tiene \"mucho trabajo por delante\" pero ya manifestó este miércoles que Sánchez \"va a sorprender\" y a \"elevar las expectativas\" que se tenían sobre él. Pedro Sánchez ha abierto una etapa nueva no solo por confeccionar un Gobierno de 17 ministros, sino también por proceder a una renovación total de los estrechos colaboradores con los que contaba en Ferraz.", "title": "Iván Redondo o cómo un asesor político puede tumbar un Gobierno", "url": "https://www.elespanol.com/espana/20180608/ivan-redondo-asesor-politico-puede-tumbar-gobierno/313469859_0.amp.html", "keywords": "Gobierno de España,Política,Comunicación,España,Pedro Sánchez", "date": "2018-07-10", "id": "7f22a08216072f9b159e40efcb9d9c7c4b292cfa", "summary": "El consultor ha convertido los puntos débiles de Pedro Sánchez en \"armas letales\", según los asesores políticos.  \nEl presidente le ha recompensado nombrándole jefe de Gabinete. \nLa nueva guardia pretoriana de Pedro Sánchez: quién es quién en su equipo de Moncloa.\n "}