{"article": "El nuevo consejero de Interior del Govern de Torra, Miquel Buch, escribió en su libro El Tigre soberanista afirmaciones de corte supremacista: \"Los catalanes hemos invitado al vecino que pasa hambre, mientras ellos se comían el filete, nosotros el pan de ayer; por si fuera poco, este vecino viene a casa a insultarnos\". Estas declaraciones no han pasado desapercibidas después de su nombramiento. No es la única vez que el conseller hace comentarios polémicos, ya que en 2017, en una entrevista con Susanna Griso en el programa Espejo público, le dijo a la presentadora que si se siguiera pensando que siempre hay que cumplir la ley, como ella había dicho en referencia al independentismo catalán, \"estaría en casa limpiando la ropa y haciendo la comida. Y nada más\". En ese momento Buch era presidente de la Asociación Catalana de Municipios. Además, el nuevo jefe de la policía presume de saltarse la ley. En el mismo libro citado se vanagloriaba de que en su ayuntamiento no ondease la bandera de España durante más de 20 años, aunque tuvo que reponerla en noviembre de 2016. Y explica que él fue quien la descolgó durante dos años seguidos \"en misión patriótica\" una noche del 12 de octubre, Día de la Hispanidad, según la página Dolça Cataluña. Enfrentamiento entre Miquel Buch y Susanna Griso. Miquel Buch no es el único que ha hecho comentarios supremacistas en el Govern de Torra. Además del presidente de la Generalitat -que dijo que \"los catalanes libres de nacionalismo tienen un pequeño bache en su cadena de ADN\"-, la consejera de Cultura, Laura Borràs, declaró que la lengua castellana es una \"lengua de dominación\". y el consejero de Administración Pública, Jordi Puigneró, creó un gran revuelo en Twitter publicando: \"¿Cuál es la diferencia entre un español y un mongol?\".", "title": "Buch, otro supremacista con Torra: el conseller que dijo que Cataluña es el \"filete\" de los españoles que \"pasan hambre\"", "url": "https://www.elespanol.com/espana/20180615/buch-supremacista-torra-cataluna-filete-espanoles-hambrientos/315218810_0.html", "keywords": "Cataluña,Polémica,Nacionalismo,España", "date": "2018-07-10", "id": "84f6f22e4b33fe44f952f5fd9ce85a1780062c98", "summary": "\"Los catalanes hemos invitado al vecino que pasa hambre, y mientras él se comía el solomillo, nosotros hemos comido el pan de ayer\", escribió Miquel Buch en su libro 'El Tigre soberanista'. \nEl nuevo ministro de Interior ya es famoso por sus múltiples declaraciones supremacistas. \nEl comentario machista de Miquel Buch que ha dejado a Susanna Griso con la boca abierta.\n "}