{"article": "El llanto desesperado y temeroso de diez niños que reclaman a sus padres, \"mami\" y \"papi\", una y otra vez, contrasta con la voz burlona de un agente de la Patrulla Fronteriza estadounidense que los compara con una orquesta a la que le falta el maestro, en una grabación publicada por ProPublica, que desvela el dolor de los niños centroamericanos que han estado separados de sus padres desde abril. Los almacenes y tiendas de campaña que se han convertido en centros de detención de la Patrulla Fronteriza han sido criticados porque parecen grandes jaulas con cercas de metal en su interior. Cerca de 2.000 menores inmigrantes han sido separados de sus familias en un plazo de seis semanas, en el marco de la política de \"tolerancia cero\" de Trump contra la inmigración ilegal, que implica tratar como criminales a los indocumentados que entran al país. Una niña salvadoreña de seis años se sabía de memoria un número de teléfono. Al final del audio, un funcionario consular le ofreció llamar a su tía. ProPublica marcó el número que la menor recitó en el audio y habló con la tía sobre la llamada. \"Fue el momento más difícil de mi vida\", dijo. \"Imagínese recibir una llamada de su sobrina de seis años. Está llorando y me ruega que vaya a buscarla: ‘prometo que me comportaré, pero por favor sácame de aquí. Estoy completamente sola’\". Actualmente no hay una ley que establezca que cada familia que ingrese en Estados Unidos sin papeles deba separarse. Lo que sí existe es una ley según la cual todos los adultos atrapados que crucen ilegalmente la frontera deben ser procesados penalmente y, cuando eso le ocurre a un padre, la separación es inevitable. La secretaria de Seguridad Nacional de Estados Unidos, Kirstjen Nielsen defendió la forma en la que el Gobierno de Donald Trump trata a los niños inmigrantes separados de sus padres, pese a las duras imágenes y grabaciones de los menores. \"Esta no es una idea controvertida\", alegó la secretaria, ya que si un estadounidense es acusado de un crimen y \"va a la cárcel\", la sociedad entendería que \"se le separase de sus hijos\". \"No se está usando a los niños como peones\", dijo Nielsen en una conferencia de prensa cuando le preguntaron si el presidente Trump decidió separar a las familias para atraer la atención del Congreso y ofrecerles el fin de esa política a cambio de fondos para erigir el muro con México. La funcionaria consideró \"ofensivo\" que se insinúe que la política de separación de familias tiene como objetivo disuadir a otros inmigrantes que pretendan entrar ilegalmente al país, a pesar de que el jefe de gabinete de la Casa Blanca, John Kelly, admitió el año pasado que estaba planteándose separar a las familias inmigrantes como táctica de disuasión. La directora ejecutiva del Fondo de las Naciones Unidas para la Infancia (Unicef), Henrietta Fore, dijo en un comunicado que le \"parte el corazón ver como niños, algunos de ellos bebés, y que buscaban refugio en Estados Unidos, son separados de sus padres\". También ha habido indignación porque las personas que cuidan de los niños en dichos centros no están autorizados a tocar, acariciar o abrazar a estos menores. Para el portavoz de Unicef Christophe Boulierac \"no es aceptable\" tener a los menores encerrados y separados de sus progenitores y subrayó que \"es terrible no ser capaz de consolar y ayudar a un niño tocándolo, porque los niños necesitan afecto y cariño\". El portavoz recordó que Estados Unidos es el único país en el mundo que no ha firmado y ratificado la Convención de Naciones Unidas sobre los Derechos de los Niños, cuyo artículo nueve especifica que los menores no deberían ser separados de sus padres contra su voluntad.", "title": "Así lloran los niños inmigrantes separados por Trump de sus padres", "url": "https://www.elespanol.com/mundo/america/eeuu/20180619/lloran-ninos-separados-trump/316218672_0.amp.html", "keywords": "Estados Unidos,EEUU,Niños,Donald Trump", "date": "2018-07-10", "id": "89f9cb135ff154e8de19ed8d93285caee6113420", "summary": "Una grabación le puso sonido al sufrimiento de los niños que han sido separados de sus familias en la frontera de EEUU con México.\nLa política contra la inmigración de Trump: quitarle los hijos a sus padres\nMelania contra Trump por la separación de los menores migrantes: \"Hay que gobernar con corazón\""}