{"article": "El 18 de abril el tiempo se congeló para Tania Upp: “Llevo más de 50 días en las calles sin poder ver a mi familia. He perdido casi 7 kilos y tuve que cambiar mi aspecto porque ya me tienen fichada”. Esta líder estudiantil duerme en un lugar cada noche para escapar de los oficiales del Gobierno de Daniel Ortega que intentan reprimir a los manifestantes en su contra. Tras los 154 muertos no parece que los ciudadanos se vayan a retirar de las calles de Nicaragua. Todo comenzó con las protestas de un grupo de jóvenes por la quema de la reserva natural Indio Maíz, y ahora los nicaragüenses que protestan exigen la dimisión del presidente y su gabinete. Los comienzos La falta de atención de las autoridades a la quema de la reserva molestó a la población. Lucho Paz (nombre ficticio), de 28 años, contó que había aproximadamente 120 personas protestando por esta cuestión el 12 de abril. Todo iba bien hasta que “llegaron 80 antimotines armados para disolver la marcha. 80 armados contra 120 civiles”. Mientras se seguía quemando la reserva y ellos protestaban, el Gobierno preparaba la introducción de una nueva ley de pensiones. “Mi abuela trabajó para una compañía de venta de autos toda su vida, y su pensión apenas llega a los 100 dólares. Cuando me dijeron que le iban a quitar el 5% para rescatar el instituto de seguridad social que ellos quebraron por dedicarse a invertir nuestro dinero en sus negocios no me pareció justo”. Como Lucho, muchos nietos protestaron en las calles para mostrar su solidaridad con los adultos mayores el 18 de abril. Protestas por la ley de pensiones Yamil Vásquez Nicaragua Pero se encontraron con la juventud sandinista y motorizados (grupos violentos a sueldo del Gobierno) que dispersaron la marcha con tubos, material de vidrio y armas blancas. Lucho le pidió ayuda a la policía porque lo estaban golpeando, y estos respondieron “no estamos trabajando hoy”. Él y otras 25 personas se refugiaron en una farmacia desde donde vieron cómo golpeaban en la cabeza a una señora mayor y a una chica de 20 años entre siete hombres. El presidente derogó la ley cuatro días después, pero el daño ya estaba hecho. La gente quiere fuera a Ortega. Lucho no podía creer que \"desde el día dos comenzaron a utilizar balas. Pero balas de verdad, no de goma. Un gobierno que cambió la Constitución en el 2007 para ganar con solo tercio de los votos y ahora hace esto no puede seguir. No podemos esperar hasta las elecciones del 2021\". El día de las madres “El 31 de mayo 18 madres perdieron a sus hijos. Se me pone la piel de gallina de lo feo que fue. La lucha era totalmente desigual. El Gobierno tenía armas de fuego, y nosotros pancartas, morteros y armas de goma”. Los nicaragüenses decidieron marchar ese día para honrar a los jóvenes que murieron en protestas pasadas con sus madres, pero el día terminó con el mayor número de muertes que ha habido desde que comenzaron las marchas. \"Jonathan Morazán me pidió que le tomara una foto para tenerla de recuerdo. Nunca pensé que cinco minutos después vería cómo recibía un disparo en la cabeza\" Yamil Vásquez Nicaragua A las 4:30 circularon rumores de que francotiradores estaban atacando una universidad que está detrás de un estadio de béisbol Dennis Martínez en Managua. Cuando Lucho se acercó y alzó la mirada pudo ver cómo estos estaban alineados para disparar a la gente desde el techo: “Yo iba al lado de la carroza de las madres con un grupo de Amnistía Internacional. Somos millones de personas, cómo es posible que un francotirador se va a poner a matar así a gente”. Yamil, estudiante de 20 años describe la escena como “una lluvia de balas”. Y como si fuera poco, Ortega, “con su cinismo habitual, culpó al pueblo de las muertes”. Esa noche el Gobierno cortó el transporte público, y a las personas que venían de otras ciudades les daba miedo regresar caminando a sus casas, por lo que casi 8.000 personas se refugiaron en Managua. Algo que le costó confesar a Yamil es que los campesinos sí estaban armados, y se pararon firmes a defender los lugares de refugio. Para él, el pueblo está ante “cobardes que solo se atreven a matar a indefensos”, y aunque no le gusta la violencia agradeció la labor de los campesinos esa noche porque si no hubieran estado armados el conteo de muertos habría sobrepasado los 18 esa noche. Resistencia ciudadana Yamil Vásquez Nicaragua Gobierno vs. Pueblo “A muchos jóvenes los llevan a El Chipote, que es una cárcel de tortura” afirmó Lucho. Los orteguistas suelen ir a las protestas de los ciudadanos y convocar marchas falsas para identificar a sus enemigos y atraparlos. Su nivel de infiltración y poder difusor es alto porque son dueños de muchos medios de comunicación, y los utilizan para criminalizar a los líderes de la marcha y crear tensión entre los grupos organizados. Para protegerse del Gobierno, los nicaragüenses hacen \"tranques\": cierres de carretera para que no entre la policía a matar en los barrios. Las puertas de los residenciales están cerradas con cintas de zinc, latas y piedras. Muchos criminales han aprovechado la situación para atracar comercios y casas. Los ciudadanos se han organizado para llevar donaciones a lugares necesitados, pero a veces son interceptados por la policía. Álvaro Conrado, de 15 años, murió cuando lo alcanzó un tiro en la garganta mientras se dirigía a una universidad a entregar botellas de agua. Tania, que pasó varias noches en aulas universitarias, contó que algunos “compañeros han sido envenenados con agua y comida, entonces comemos comida enlatada y galletas\". Los tranques en las ciudades Yamil Vásquez Nicaragua Los supermercados no han sido abastecidos porque por un lado, los tranques dificultan la distribución de alimentos y por otro, el gobierno, como es dueño de muchas empresas, subió los precios argumentando que había escasez, lo que no es cierto según Yamil porque las confrontaciones se están dando en los centros urbanos y no en el campo. “El cinismo es tan grande. Se lucran hasta con las matanzas\". La Justicia también se resiente de la confrontación social en el país centroamericano. Se han hecho juicios, pero contra la población. En el caso de la muerte del periodista Ángel Gaona, que fue abatido por una bala en la cabeza mientras transmitía en vivo, la policía culpó a dos jóvenes: Brandon, de 18 años y Glen de 20. Para Lucho es “increíble” que las autoridades piensen que la sociedad civil es tan ingenua. Todo está grabado, y ese tiro no lo pudo haber hecho un aficionado. Sandinistas Descontento colectivo Yamil Vásquez La familia de Lucho era sandinista, y apoyaba a Ortega “éramos muy fanáticos. Mi padre era militar antes. Recuerdo ir a todos los actos del ejército y ver cómo año tras año adquirían armas nuevas y tanques rusos. No entendía el propósito. Nicaragua no está en guerra con nadie. Nunca imaginé que usarían las armas contra su pueblo”. El uso de violencia indiscriminada hizo que Yamil también se saliera de las filas. “Me atrevo a comparar este gobierno con un cartel de criminales. Eso es orteguismo, algo por lo que yo no di ni daría mi voto”. Organizaciones internacionales como la OEA y la Unión Europea se han pronunciado en contra de la represión y la violencia en Nicaragua. Los sacerdotes católicos también han expresado sus deseos de paz, pero según Lucho el país apenas se está despertando, y lo peor está por venir. ”Ya no hay vuelta atrás: el Gobierno no ha demostrado voluntad política y parece que prefieren morir antes que ceder el poder”.", "title": "En la \"guerra civil\" de Nicaragua: “El Gobierno tiene armas de fuego y nosotros de goma”", "url": "https://www.elespanol.com/mundo/america/20180614/guerra-civil-nicaragua-gobierno-armas-fuego-goma/314969529_0.html", "keywords": "Muertes,América,Nicaragua,Protestas sociales", "date": "2018-07-10", "id": "c21f20befd1fc854df3155e1dff50a1e096bb341", "summary": "Los nicaragüenses rechazan la violenta represión de su Gobierno, que se ha cobrado más de 150 muertes en casi dos meses."}