{"article": "El actor Elijah Wood, conocido por su papel de Frodo en las películas de 'El Señor de los Anillos' está apostando actualmente muy fuerte por los videojuegos, una de sus pasiones. Lo hace como director creativo y en el caso de 11-11 Memories Retold poniendo su voz junto a Sebastian Koch, nominado a un Emmy, en el papel de Kurt. Dos nombres potentes para un sector, que según cuenta Wood en una entrevista a EL ESPAÑOL, al que \"la gente no reconoce el potencial del duro trabajo que se hace'. El intérprete estadounidense lamentó también que no se valore a los actores de videojuegos como a los del cine o la televisión: \"Definitivamente no se les reconoce igual y tampoco a las voces de animación. Hay muchas maneras en las que los actores famosos obtienen reconocimiento, pero no tanto fuera de sus círculos\". Un juego como este, que a pesar de estar ambientado en una guerra, tiene su punto fuerte en la narrativa y el arte, va más allá del entretenimiento, algo que según Wood no se valora: \"Creo que los medios no se toman a los videojuegos en serio fuera de la industria como una manera de contar historias o por sus grandes interpretaciones\". \"Muchos juegos tienen excelentes interpretaciones que dan un realismo a los personajes y permite a los jugadores conectar. Es extremadamente importante pero creo que mucha gente fuera de los videojuegos no lo reconocen. No se lo toman en serio, algo que entiendo porque en el cine si no has crecido con videojuegos lo verás como algo de niños. Esa no es la realidad y hay interpretaciones alucinantes en videojuegos que dan vida a las historias y las experiencias. Estaría bien que se les reconociese más\". Wood hablaba de su vida ligada a este medio: \"Mi historia con los videojuegos es larga. Llevo jugando desde que tenía cinco años. Mi primera consola fue una Atari y luego una NES cuando se puso a la venta. Y desde entonces he tenido casi cada consola que ha salido al mercado. Los videojuegos han tenido un gran impacto en mi vida. Mi hermano trabaja en el sector, ha sido productor durante casi 20 años\". El actor afirma que \"elegir juegos favoritos es complicado\" ya que ha \"tenido muchos tipos diferentes\" y su \"preferidos han cambiado con los años. Cuando crecía como adolescente me encantaban los de ordenador como los de LucasArts: Monkey Island, Full Throttle o Sam & Max Hit the Road. Con PlayStation y Xbox fueron las series Resident Evil, Silent Hill… Soy un gran fan de ese tipo de juegos. Pero como 'gamer' no hago distinciones, hay muchos tipos de juegos que me encantan. Actualmente me gusta invertir en ello, en historias que te atrapen y personajes con los que te puedas sentir identificado\". Poco antes del E3 de este año, donde se presentan las novedades de la industria, se anunció este título que se desarrolla en la Primera Guerra Mundial y que trata de contar la historia de dos personas que sufren el conflicto desde bandos distintos, buscando una historia humana. \"Lo que amo del juego es que no es un título de guerra tradicional, no es un juego de disparos en primera persona, no va de matar gente con esa distancia que se tiene en ese tipo de obras. En ellos no piensas en lo que significa la guerra, piensas en mejorar tu equipo\", afirmó el actor. \"La idea de este son dos personas en el lado contrario de una batalla que tienen que trabajar juntos hasta que se dan cuenta de que no hay diferencias entre ellos a pesar de venir de países diferentes. Creo que es algo muy bonito para contar: en el corazón de cada guerra hay humanidad. Usar videojuegos para expresar eso es bastante guay\", contaba el intérprete, que tuvo su pequeño debut en la película 'Regreso al Futuro 2' precisamente probando un juego de una máquina recreativa. El encargado de poner la voz a Harry, un fotógrafo estadounidense-canadiense, hablaba de la comparación de videojuegos y cine: \"Son distintos. Creo que la principal diferencia y más obvia es que tú eres el protagonista de una historia en el contexto de un argumento. Es una experiencia, no es pasivo como una película. Pero simplemente son diferentes. Claro que hay limitaciones para las películas: sólo pueden durar un número de horas determinado habitualmente mientras que los juegos pueden durar 6, 10, 12, 14… lo que extiende la vida de una historia y crea más posibilidades para la narrativa y otros elementos. No son peras y manzanas porque ambos son medios para contar una historia pero son simplemente diferentes. Contaba también las posibilidades empáticas de los videojuegos:\" El hecho de que seas el personaje de un juego amplifica las emociones que puedes sentir y en ciertos juegos experimentas algo muy fuerte. Eres tú. Puede potenciar mucho la empatía especialmente si le das a tomar decisiones morales o incómodas. Puedes provocar reacciones muy empáticas en la gente que están presentes en las películas pero cuando tú tomas las decisiones es más interesante\". Yoan Fanise, director del título, entrevistado por este periódico, lo comparaba con otros juegos: \"Es un juego narrativo del tipo 'Firewatch' o 'What Remains of Edith Finch'. Está dirigido a contar algo, con todas las mecánicas enfocadas a ello. A estos juegos se les conoce como 'Walking Simulator' (simulador de andar), que podría ser visto como algo negativo pero para mi es totalmente al revés. Experimentas la vida, ocurre algo y tienes que reaccionar a ello. Es bastante emocionante\". El director hablaba también del marcado estilo artístico de esta obra: \"El juego se ve como una pintura, con un estilo muy único respecto a otros juegos. Es una pintura viviente, con una fuerte sombra muy técnica emulando a un ordenador aprendiendo a pintar, como dice nuestro director de arte. Cómo usas el pincel para expresar algo, la dirección y el tipo de pincel, todo es importante\". \"El juego habla de la paz\", cuenta Fanise. \"Se llamaba previamente 'Amnistía' porque era al final de la guerra. Ocurre durante ella pero es lo opuesto. Trata la humanidad y la gente. Juegas como dos personajes, Harry y Kurt, y les descubres en profundidad. Tienen mucho en común y te vas vinculando con ellos\". Actualmente muchos títulos están teniendo grandes personajes femeninos que demuestran que los videojuegos están creciendo en cuanto a miras. Fanise defendía que en 11-11 este no fuese el caso: \"En este juego la presencia de la mujer no es algo que nos preguntemos porque está basado en hechos históricos dentro de que es una ficción. Nunca me pregunté si debía añadir a una mujer o no, o si debería estar representada en la Primera Guerra Mundial. \"Para mi, puede ser algo extremo, pero no deberíamos forzar que haya una mujer o poner algo que no sea natural. Está basado en hechos reales y quizás la gente note la ausencia de representación de la mujer pero en esa época en frente no había mujeres excepto en Rusia y no ocurre allí. No lo podría introducir artificialmente. Si hay una historia con una mujer, entonces por supuesto, y podemos crear fuertes historias con personajes femeninos pero no podemos forzarlo\", concluía. Además contaba las diferencias con 'Valiant Hearts', juego del que fue codirector y con temática similar: \"Es muy diferente porque era en 2D. También contamos la historia de manera distina porque no hay un narrador. La voz es la de los actores esinterior. Como cuando recuerdas algo, esa es la herramienta narrativa que usamos. Con esa voz se pregunta qué pasará después. Y hay muchas elecciones. En 'Valiant Hearts' había un final y ahora hay 28. Algunos muy tristes pero no todos. Queríamos mantener la esperanza\".", "title": "Elijah Wood: \"El videojuego tiene más posibilidades narrativas que el cine\"", "url": "https://www.elespanol.com/cultura/20180616/elijah-wood-videojuego-posibilidades-narrativas-cine/315468879_0.amp.html", "keywords": "E3,Cine,Actores,Cultura,Videojuegos", "date": "2018-07-10", "id": "cf5d39ecd558bcd1dbb9ad1a04422dcdcc7d6fed", "summary": "El actor pone su voz en 11-11: Memories Retold, un juego basado en la guerra que se aleja de los disparos para contar una historia humana.\n\"Definitivamente no se les reconoce igual\", dice el intérprete ensobre los actores de videojuegos en una entrevista a EL ESPAÑOL.\n\"El juego se ve como una pintura, con un estilo muy único respecto a otros juegos\" afirma Yoan Fanise, el director."}