{"article": "España no está en el 'top ten' de regiones ventosas del mundo, pero por poco: el observatorio de la Agencia Estatal de Meteorología (AEMET) de Izaña (Tenerife) registró el 28 de noviembre de 2005 una racha de 248 km/h, una situación excepcional en las Islas Canarias. Este fenómeno está estrechamente relacionado con el paso de borrascas y tormentas tropicales, momentos en los que la AEMET tiende a decretar el aviso de riesgo. Pese a que hay motivos para odiarlo, el viento también tiene su razón de ser y encierra tras de sí un gran número de datos interesantes que vale la pena conocer. Vientos con nombre propio El viento puede cambiar mucho según factores como las temperaturas, la latitud o el relieve. Por eso, teniendo en cuenta lo variado que es el paisaje español, no resulta extraño que en cada región predominen vientos muy diferentes, muchos de los cuáles han sido bautizados con nombre propio. Por ejemplo, la Tramontana es un viento frío del norte, que resbala por las laderas de los Pirineos hasta azotar con fuerza ciertas zonas de Valencia, Baleares y Cataluña. No muy lejos de allí hace su trabajo la Galerna del Cantábrico, un viento fuerte y racheado que a menudo se ve también acompañado de aguaceros. En el otro extremo de la Península el viento de Levante actúa sobre el estrecho de Gibraltar, acompañado de lluvias en primavera y calor y sequedad en verano. Desde el litoral portugués llega hasta Extremadura y Castilla el Ábrego, muy bien recibido por los agricultores por ir también frecuentemente seguido por lluvias. Finalmente, desde el Sáhara llega hasta la región más oriental de España el Lebeche, un viento muy seco que sopla desde el Cabo de Gata, en Almería, hasta el Cabo de la Nao, en Valencia. Otros notables son el Cierzo que sopla en el valle del Ebro, el Solano que barre Castilla-La Mancha, el Xaloc y el Mistral, habitual en el golfo de León. Puede causar problemas mentales Los seres humanos somos animales de costumbres y en algunas ocasiones el más mínimo cambio en nuestro entorno puede generarnos más de un quebradero de cabeza. Esto es algo habitual e inocente, aunque en ciertos casos puede volverse de lo más extremo. Un claro ejemplo es el de la meteorosensibilidad, una condición que provoca a quien la padece grandes cambios de ánimo de forma paralela a la aparición de inclemencias meteorológicas. Sin embargo, en algunas ocasiones no es necesario ser meteorosensible para experimentar algunos problemas mentales a consecuencia del viento. La culpa la tiene el conocido como efecto Foehn (o Föhn), un fenómeno que se da cuando una masa de aire cálido y húmedo es forzada a ascender por la ladera de una montaña, dando lugar a un viento seco y cálido muy característico en el lado contrario de donde sopla el aire. Aunque no está totalmente demostrado que cause problemas mentales, los habitantes de algunas poblaciones de los Alpes suizos temen la llegada de este viento tan típico de la zona, ya que aseguran que les genera problemas como dolores de cabeza y cansancio. Además, se ha llegado a relacionar con un mayor índice de suicidios y trastornos psiquiátricos. Pero estos síntomas no son sólo cosa de suizos, ya que también pueden experimentarse en España, en las zonas afectadas por la Tramontana. De hecho, hay quien asocia la extravagante personalidad de Dalí al viento típico de su Figueras natal. El día más ventoso de la historia Aunque la cifra a la velocidad de viento más alta de la historia la ostenta un pasaje cercano a Oklahoma en el que un tornado causó en 1999 una ráfaga de casi 500 kilómetros por hora, la velocidad media más alta alcanzada en un día completo corresponde a la estación de Port Martin, en la Antártida. Dicha medición se realizó en marzo de 1951, cuando se alcanzaron vientos de 174 km/h durante toda una jornada. Los pájaros utilizan autopistas de viento En 2008, un equipo de investigadores españoles llevó a cabo un estudio en el que se describían una especie de \"autopistas de viento\" por las que los pájaros se dirigen durante sus rutas migratorias. Ya en 2004 un estudio previo, publicado por los mismos autores en Science, describía por primera vez estas rutas de corrientes de viento que unen lugares muy alejados a la vez que aíslan otros quizás más cercanos. La pista que les llevó hasta ellos fue la distribución de ciertas esporas y fragmentos de plantas, que podían depositarse en regiones separadas por miles de kilómetros, pero siguiendo unas líneas imaginarias muy ordenadas. Cuatro años después se añadían a la ecuación las aves, ya que algunas especies se dejan llevar por las corrientes de viento para ahorrar la energía invertida en volar. Esto puede parecer una obviedad, pero en realidad es un factor clave para comprender la distribución a lo largo del planeta de las diferentes especies avícolas. No hay nada como adherirse a la ley del mínimo esfuerzo y los pájaros lo saben. ¿Cómo se mide el viento? Por lo general la intensidad del viento se mide a través de la escala Beaufort. Aunque cuando fue creada, allá por 1805, se basaba en factores cualitativos y no mesurables, a día de hoy sigue una puntuación que va desde el cero, calificado como \"calma\", hasta el 12. Este último nivel se sitúa en torno a los 118 km/hora y ya puede ser denominado como huracán. También tiene su parte positiva Aunque cuando eleva su intensidad puede causar destrozos, no se debe olvidar que el viento también tiene una cara más amable. Para empezar, es el responsable de fenómenos naturales tan importantes como la distribución de semillas o la erosión y la sedimentación geológica. Además, también tiene un papel esencial en el ciclo del agua, pues se encarga de arrastrar las nubes de un lugar a otro. Pero la cosa no queda ahí, ya que a lo largo de la historia los seres humanos hemos sabido cómo aprovecharlo para nuestro propio beneficio, exprimiendo cada una de sus virtudes. Primero fueron los viejos molinos de viento que no sólo hicieron internacionales a los paisajes de Castilla la Mancha y a los desvaríos de su Don Quijote; sino que también servían para moler el grano para preparar harina. Años después, la técnica es casi la misma, pero una mejora en la estructura permite aprovechar la fuerza del viento para generar electricidad, gracias a la energía eólica. El planeta más ventoso conocido Por encima de los 110 km/hora, los vientos ya pueden calificarse como huracán y son tan fuertes como para ir destruyendo todo lo que encuentran a su paso. Sin embargo, esta velocidad en otros planetas no sería mucho más que una simple brisa. Un claro ejemplo es el de HD 189733b, un exoplaneta situado a 63 años luz de la Tierra en el que se han registrado ráfagas de hasta 8.690 km/hora, mucho más rápidas que la velocidad del sonido. Su caso fue descrito en 2015, en The Astrophysical Journal Letters y sirve para tranquilizarnos con una premisa muy humana: sin duda existen sitios en los que se estaría mucho peor que aquí en la Tierra. Viento y sol, una pareja inseparable Cuando los rayos del Sol calientan la superficie de la Tierra, ésta irradia a su vez más calor. Este hecho provoca que se incremente la temperatura del aire circundante. y, en consecuencia, consigue que el aire tienda a subir. A su vez, nuevas capas de aire frío pasan a ocupar su lugar. El movimiento de dichas corrientes es el que da lugar al viento. La razón de su silbido Si hay un sonido característico del viento, más allá del golpeteo de las persianas o el crujido de las ramas de los árboles quebrándose, ése es sin duda el sonoro silbido que emite cuando sopla con mucha intensidad. ¿Pero a qué se debe? Al soplar con tanta fuerza, el paso del aire se estrecha y se acelera al chocar con algún obstáculo, provocando la vibración que da lugar al sibilante canto del viento. [Más Información: Te han explicado mal el efecto mariposa: casi todo está predeterminado]", "title": "De la Galerna al Lebeche: los 5 vientos más importantes de España y sus secretos", "url": "https://www.elespanol.com/ciencia/20180311/curiosidades-no-sabias-viento/290221316_0.html", "keywords": "Meteorología,Curiosidades de la ciencia,Temporales,Ciencia", "date": "2018-11-02", "id": "45c0c93cc8050d2a167f0f63426b9e0a8e6b813e", "summary": "Este fenómeno meteorológico es útil para generar energía, afecta a la salud mental y se divide en distintos tipos, algunos muy poco conocidos. \nEfecto Föhn: el cómplice de los incendios forestales en pleno temporal\nÉste es el tiempo que nos espera para el mes de noviembre"}