{"article": "La lírica de Rozalén habla de un vasco de armas “no violentas” con el “único crimen” de tener un “pensamiento libre” y que en 1968 llamó a las puertas de la casa de su familia, en Letur (Albacete). Los documentos policiales detallan, no obstante, la verdadera trayectoria de Miguel Elola, alias Ramón, protagonista de la canción El hijo de la abuela: era un miembro de ETA que quemó el coche de un vecino de la localidad guipuzcoana de Villabona y que estuvo implicado en varios sabotajes en nombre de la organización; más tarde, fue concejal en Alegría de Oria, su localidad natal, en representación de Herri Batasuna, a la postre ilegalizada por formar parte del entramado terrorista. Su nombre también figura en documentación interna de la banda y en manifiestos a favor del colectivo de presos etarras. VIDEO Rozalén - El Hijo De La Abuela El hijo de la abuela es la octava canción en el disco Cuando el río suena de María de los Ángeles Rozalén Ortuño, conocida popularmente como Rozalén. La letra de la melodía remite al Letur albaceteño de 1968. ETA había iniciado tiempo atrás su andadura, pero fue ese año en el que comenzó a asesinar. El 7 de junio mataron por primera vez. La víctima fue el guardia civil José Antonio Pardines Arcay. El 2 de agosto acabaron con la vida del policía Melitón Manzanas González. La trayectoria de la cantante de 31 años, ganadora de incontables premios o reconocimientos, está marcada por sus letras reivindicativas. Sus raíces se asientan en Albacete y sus recuerdos de infancia, en Letur, un pueblecito de apenas mil habitantes en Sierra del Segura. Se trata de un enclave idílico en el que se desarrolla la canción en cuestión. El historial de Miguel La historia habla de Ángeles -la abuela de Rozalén- y de Miguel. Y de la relación materno-filial que surgió entre ambos. Miguel, un apuesto joven que trabaja en el tren, nace en Alegia, Euskadi en el momento que era complicado si tenías ideales diferentes, si hacías mucho ruido. Después del asesinato premeditado de Melitón Manzanas decidieron que todo aquel fichado sería detenido encarcelado, torturado, deportado lejos, a pueblitos perdidos. Ella abrió la puerta y preguntó: \"Muchacho ¿Tú tienes madre?\". Asintió y no pudo decirle no. Aquello ocurrió el 4 de agosto de 1968, dos días después del asesinato de Melitón Manzanas. Tras el crimen, el régimen decretó el estado de excepción en Guipúzcoa, confinando a aquellos individuos a los que consideraba “peligrosos”. O lo que es lo mismo, trasladándolos durante una temporada a pueblos lejos de sus puntos de origen para que no cometiesen delitos en nombre de la banda terrorista. Vista general de Letur (Albacete). Wikimedia La canción cuenta que Miguel pasaba todos los días por el cuartelillo para dejar constancia de que no había huido. “Él era un hombre bueno; sus armas, no violentas. El único crimen: un pensamiento libre”, apunta Rozalén en su letra. Los documentos policiales, no obstante, dibujan una trayectoria diferente. En Letur sólo hubo un confinado. Efectivamente, se llamaba Miguel. Sus apellidos, Elola Olano. Nació en la localidad guipuzcoana de Alegría de Oria [Alegia] el 20 de abril de 1946. Según confesó, se integró en ETA con 21 años, en julio de 1967, y muchos comenzaron a llamarle Ramón, que pronto se convirtió en su sobrenombre dentro de la banda. Según ha podido saber EL ESPAÑOL, Miguel Elola fue detenido en fechas próximas al asesinato de Melitón Manzanas y fue trasladado a dependencias policiales de Madrid. Allí confesó su actividad vinculada a ETA: repartió propaganda de la banda terrorista, participó en sabotajes -como romper lápidas- y el 15 de marzo de 1968 junto a otros dos etarras, quemó en Villabona el Seat 600 de un vecino al que acusaron de “chivato”. Miguel Elola en Letur Rozalén explica en su página web oficial el significado de la canción: “Miguel, uno de los ‘desterrados’ del País Vasco. Aquel joven injustamente señalado que tras el primer atentado de ETA en 1968 [en referencia a Melitón Manzanas, del que habla en su canción] fue detenido, torturado y deportado a Letur, mi pueblo materno”. Pardines Arcay, primera víctima de ETA. En realidad, el primer asesinato de ETA fue el del guardia civil José Pardines Arcay, el 7 de junio de 1968. Hay quienes señalan a la niña Begoña Urroz, de 22 meses, muerta en 1960 en una explosión en la estación donostiarra de Amara, como la primera víctima de la banda. Las últimas investigaciones, no obstante, sugieren que tras este atentado estaba el Directorio Revolucionario Ibérico de Liberación (DRIL). En cualquier caso, Miguel Elola llegó a Letur tras el asesinato de Melitón Manzanas. Su nombre figura en una lista que el jefe de ETA José Luis Álvarez Santacristina, alias Txelis, tenía en su poder al ser detenido en la localidad francesa de Bidart en 1992. La lista, en la que se leen medio centenar de identidades, enumera los “desterrados a raíz del estado de excepción”. Miguel Elola figura entre ellos. “Obrero, de Alegia”, detalla el documento. La primera persona con la que habló el confinado en Letur fue con la abuela de Rozalén. En Conversaciones con mi abuela, un documental basado en diálogos entre la cantante y Ángeles, la mujer detalla cómo fue el primer encuentro. -“Aquí se presentó como un etarra”, relata la abuela. -“Se presentó así, pero no era así”, responde la cantante. La abuela Ángeles habla así de su encuentro con Miguel Elola: “Yo no sabía ni lo que era la ETA. Aquí vino este muchacho. Vino con la motorizada [en referencia a la Guardia Civil]. Aquel cabo que vino a decirme la situación de aquel muchacho comía aquí. Y me dice: 'Ángeles, ¿tú te podrías recoger a un paisano?'. Yo pensé que sería alguien de su pueblo. 'Ay, es que no tengo condiciones', dije yo. No tenía ningún cuarto de baño ni nada”. El relato prosigue: “El cabo me dijo: 'Se tendrá que aguantar. Lo siento, pero lo traemos detenido'. Y digo: 'Madre mía, estas muchachas jóvenes'. Que eran mi Angelita y mi Ana. 'Si yo meto aquí un bandolero de estos… ¡Dios mío, qué petición!'. Se presentan, le vi la cara y yo no le pude decir que no. Y nos sentamos los dos. Cuando le pregunté: '¿Tú tienes madre?'. Dice: 'Sí'. Aquello me aplastó a mí mucho. '¡Madre mía, si fueran mis hijos! ¿Qué haría?'. Entonces cerré los ojos y convencida acepté. Ya está. Se comentó: '¿Y cómo has tenido tanto valor para acoger a uno de la ETA?'. '¡Y yo qué sé!'”. VIDEO Rozalén - El Hijo de la Abuela - Conversaciones Con Mi Abuela (Documental) En un gesto de generosidad, Ángeles se hizo cargo de “una persona que no había quien le recogiera”: “En eso me basé y nada más […]. No sé qué antecedentes tendría”. La estancia de Miguel Elola en Letur se prolongó durante tres meses, el periodo de tiempo que duró la primera fase del estado de excepción decretado tras el asesinato de Melitón Manzanas. Durante ese tiempo, y siempre siguiendo la letra de la canción, el confinado entabló cierta relación con los vecinos de Letur: “Hasta el médico le deja un traje para acompañar a la dama de fiestas en el baile”. El personaje en cuestión abandonó este rincón albaceteño en noviembre de 1968: “Se lo llevaron para hacer el servicio militar”, detalla la abuela de Rozalén. Miembro de Herri Batasuna Ángeles siguió carteándose con Miguel durante varios meses: “Enlazamos una amistad muy grande, pero se fue cortando”, detalla la mujer en Conversaciones con mi abuela. ¿Qué fue de Miguel Elola durante los años posteriores? Ni la canción ni la abuela de Rozalén ofrecen una respuesta. Hay que trasladarse hasta 1983 para encontrar los siguientes pasos del protagonista de la historia. Eran los años de plomo, en los que ETA golpeaba con más fuerza, alimentando semana tras semana el reguero de sangre que definía su trayectoria. Ese año estuvo marcado por los 41 asesinatos perpetrados por los terroristas. También por la implantación del Plan ZEN (Zona Especial Norte), la primera iniciativa global impulsada desde el Ministerio del Interior para hacer frente al terror, con un mayor despliegue policial en el País Vasco, Navarra y alrededores. 1983 también está marcado por el inicio de actividad de los GAL (Grupos Antiterroristas de Liberación), el terrorismo de Estado para combatir a ETA. En ese agitado contexto se celebraron las elecciones municipales de 1983. Herri Batasuna (HB) se presentaba como la principal fuerza abertzale. Nacida en 1978, a la postre quedaría demostrado que actuaba como el brazo político de ETA. Panorámica general de la localidad guipuzcoana de Alegría de Oria. Wikimedia Herri Batasuna tuvo un importante respaldo en determinados pueblos y localidades del País Vasco y Navarra. La guipuzcoana Alegría de Oria [Alegia], de donde procedía Miguel Elola, era una de ellas. En las papeletas con el membrete de HB figuraba, en el puesto número 11, el nombre del confinado en Letur. En un consistorio con nueve concejales, Elola se presentaba como segundo suplente. Pasaron los años hasta alcanzar 1987. Se celebraron nuevas elecciones municipales y Herri Batasuna presentó de nuevo su candidatura a Alegría de Oria. En esta ocasión, Miguel Elola encabezaba las papeletas, aunque bajo el nombre de Mikel Elola. Fue elegido concejal junto a otros tres compañeros de formación, en unos comicios en los que Eusko Alkartasuna (EA) se impuso con cinco ediles en este municipio guipuzcoano. Miguel Elola, hoy Con el paso de los años llegó la derrota policial de ETA. El 20 de octubre de 2011 los terroristas anunciaron el \"cese definitivo de la actividad armada\", pero no su disolución como banda terrorista. Fuentes de la lucha antiterrorista consideran que apenas quedan un puñado de etarras huidos y que el grueso de la organización se encuentra entre rejas. Los miembros de ETA encarcelados se estructuran bajo las siglas EPPK, más popularmente conocido como el colectivo de presos. El 18 de marzo se hizo pública una lista de \"personas que han conocido la cárcel y el exilio y que han suscrito el manifiesto de apoyo a las decisiones de los presos y presas en el camino a casa\"; más de 1.600 firmas entre las que figura un vecino de \"Alegia, Gipuzkoa\": Mikel Elola Olano. Se trata del mismo Miguel que fue confinado a Letur, que conoció a la abuela de Rozalén y que hoy es protagonista de la música de la cantautora; una canción que ha empujado a Miguel Elola a ponerse en contacto con la mujer que le acogió en el pequeño pueblo de Albacete allá por 1968 a través de una misiva: Querida Angelines, Me ha hecho mucha ilusión el saber que me estabais buscando. Por circunstancias de la vida, un día caluroso de agosto me acogisteis como un hijo más en vuestra familia y en agradecimiento os mando unas fotos con todo mi cariño. Carta que Miguel escribió a Ángeles. YouTube", "title": "Terrorista de ETA y concejal de HB: la historia real de 'El hijo de la abuela' de Rozalén", "url": "https://www.elespanol.com/espana/20180329/terrorista-eta-concejal-hb-historia-abuela-rozalen/295471488_0.html", "keywords": "Música,Terrorismo,ETA,España", "date": "2018-11-02", "id": "4a2233e0bc733c39d05eff6b6410826f4ab9d703", "summary": "La cantante Rozalén canta la historia de Miguel, un joven vasco confinado en Letur con el \"único crimen\" de tener un \"pensamiento libre\"; archivos policiales describen su participación en varios actos en nombre de la banda terrorista."}