{"article": "\"¿Tú crees que llevo algo rojo?\", preguntó Cristina Pedroche (30 años) a Frank Blanco (42) la primera vez que una cadena de televisión confió en ella para colarse en las casas de todos los españoles desde la madrileña Puerta del Sol. Era la noche del 31 de diciembre del 2014. Después desplegó su falda dejando al descubierto su ropa interior de color negro y así fue como la periodista comenzó a construir un evento entorno a ella y su vestido cada Nochevieja. Este año será su quinta vez porque la de Vallecas vuelve a ser uno de los rostros en los que ha confiado Atresmedia para acompañar a los españoles en su despedida del 2018 y dar la bienvenida al 2019. Un año más la colaboradora de televisión ha conseguido crear expectación alrededor del vestido que lucirá. \"Este año será muy muy muy diferente, quizás, ¿demasiado?\", aseguraba en sus redes sociales. \"Muchas decisiones que tomar, mucho en lo que recapacitar, me juego mucho... Pero quien no arriesga no gana, ¿no? ¡A por todas! ¡A las armas!\". Días después de estas declaraciones publicó una sugerente imagen en sus redes sociales con la que Pedroche daba por comenzada la cuenta atrás para las Campanadas. En la fotografía aparece la mujer del chef David Muñoz con una falda larga en color negro mientras que todo su torso está al descubierto. La imagen con la que Pedroche inició la cuenta atrás para las Campanadas. Después de esta fotografía cualquier cosa se puede esperar. Lo único que está claro es que Marta Rota, la fundadora de Tot-Hom, ha sido la elegida por la presentadora para vestir en Nochevieja. Aunque no será el único vestido que lleve. Para dar las Campanadas a Canarias, Pedroche confiesa aseguró que se cambiará y llevará un vestido de un diseñador canario. JALEOS hace un repaso por todos los estilismos de Pedroche en Fin de Año. Sus primeras transparencias En 2014 fue la primera vez que Pedroche presentó las Campanadas. En aquella ocasión lució un vestido de Charo Ruiz en color negro completamente transparente con detalles en encaje que cubrían sus pechos pero que dejaban ver por completo su ropa interior. Pedroche junto a Frank Blanco. Diseño sirena En 2015 Cristina Pedroche dio el salto a Antena 3 junto a Carlos Sobera (57). La vallecana sorprendió con un vestido de transparencias en color blanco con 20.300 cristales que habían sido tallados a mano durante 350 horas. Fue la primera vez que la presentadora se puso en las manos de Pronovias, la firma que desde entonces le había acompañado hasta ahora en las Campanadas. Cristina Pedroche junto a Carlos Sobera. Corsé estrellado En 2016 se decantó por un corsé con escote corazón en terciopelo azul noche con una falda de tul del mismo del mismo color con degradé de cristal de bohemia. Un look que completó con una chaqueta bolero de tul cristal con 20 estrellas bordadas con brillantes de cristal y 25 tiras realizadas también en cristal de bohemia. El vestido fue obra de Hervé Moreau, director creativo de Pronovias, para el que el equipo dedicó más de 150 horas de trabajo. Estaba inspirado en la última colección de la firma Le Ciel y rememoraba una noche estrellada. Cristina Pedroche con el corsé estrellado. Mono de Pronovias Con mono de Pronovias. Redes sociales Confeccionado con encaje, chantilly y más de 200 cristales bordados, está inspirado en el icónico vestido Caraola de la colección. El mono dejaba al descubierto la impresionante figura de la presentadora, que no llevaba ropa interior debajo. Ha sido diseñado en exclusiva y de nuevo Hervé Moreau, la misma persona que confeccionó el criticado vestido de novia de Ana Boyer (28) en su boda con Fernando Verdasco (34). Antes de sorprender a todos con su mono blanco, Cristina Pedroche lució una impresionante capa en color rojo, que tuvo mucho más éxito. [Más información: Cristina Pedroche, más desnuda que nunca: por fuera y por dentro]", "title": "Del vestido al mono: la evolución más transparente de Cristina Pedroche", "url": "https://www.elespanol.com/corazon/famosos/20180101/vestido-mono-evolucion-transparente-cristina-pedroche/273972743_0.html", "keywords": "Famosos,Cristina Pedroche,Antena 3,Vestidos", "date": "2018-12-30", "id": "afaab27cb0f9e1632e04f8054901698558cb4daf", "summary": "En 2014 fue la primera vez de la vallecana en la Puerta del Sol con un diseño de Charo Ruiz. Los otros tres años posteriores ha sorprendido con estilismos de Pronovias. \nLas críticas al mono de Pedroche: \"Ordinario, cutre y digno de una chandalera\"\nCristina Pedroche: \"Ahora no es solo comerse las uvas, es también criticarme\""}