{"article": "No cerraron 2017 de la mejor de las manera ni han estrenado año con buenas noticias. Shakira (40 años) y Gerard Piqué (30) hace tiempo que no tienen muchos motivos para sonreír. A los incesantes rumores de crisis en el matrimonio -por más que ellos hayan desmentido este extremo con fotos juntos cada cierto tiempo- se unían un severo problema de salud de la intérprete en sus cuerdas vocales que la obligaba a retirarse de los escenarios, así como unas desavenencias con la Fiscalía. Ni su voz está a la perfección ni sus problemas con Hacienda resueltos. Con este desolador panorama, nada mejor que una celebración para olvidar los malos momentos. Uno de sus pequeños, Milan, ha cumplido cinco años y el matrimonio ha decidido festejarlo por todo lo alto acompañado de grandes amigos culés -con sus respectivas parejas e hijos- como Leo Messi (30), Luis Suárez (30), Andrés Iniesta (33) y Sergio Busquets (29), entre otros. La celebración se pudo resumir en un vaivén de coches entrando y saliendo del domicilio, lo que demuestra que si bien Shakira cuenta con varios frentes abiertos, Piqué y su club blaugrana atraviesa un buen momento. Lo cierto es que el cumpleaños de Milan no es la única celebración con la que cuenta el matrimonio cada inicio de año, ya que Sasha, el pequeño, cumple años el 29 de enero y sus padres hacen lo propio el 2 de febrero. [Más información: La Fiscalía citará a Shakira por delito fiscal aunque todavía no hay fecha]", "title": "La plantilla del Barça se reúne para celebrar el cumpleaños de Milan Piqué", "url": "https://www.elespanol.com/corazon/famosos/20180123/plantilla-barca-reune-celebrar-cumpleanos-milan-pique/279472514_0.html", "keywords": "Shakira,Gerard Piqué,Famosos,Fútbol,Milan Piqué,Cumpleaños", "date": "2018-10-25", "id": "2ed4c0b69f053355a8f0f273f355577a3bdea246", "summary": "No todo son problemas en la vida de Shakira y Gerard Piqué. La celebración del cumpleaños de su pequeño ha sido un respiro para el matrimonio, que ha reunido a amigos como Leo Messi, Luis Suárez y Sergio Busquet, entre otros. "}