{"article": "Las secuelas de la crisis, junto a los cambios en las políticas de algunos de los países más importantes del mundo, van a traer consigo la configuración de un nuevo orden económico. Una situación que supone un reto para unas economías cada vez más globalizadas que empiezan a ver cómo el proteccionismo, las guerras comerciales y la libre circulación de personas son puestas en cuestión por primera vez en décadas. Todos estos cambios han generado ineficiencias en el modelo político y económicos que han derivado en incertidumbres. Los problemas de la banca italiana, la inestabilidad del gobierno alemán, el nacionalismo ruso o el Make America Great Again de Donald Trump son sólo algunos ejemplos. Y en medio de toda esta situación se encuentra España, inmersa en pleno relevo político en un movimiento sin precedentes que ha permitido “descubrir, 40 años después de la promulgación de la Constitución, un mecanismo previsto en ella y que todavía estaba virgen como el de la moción de censura constructiva”, tal y como señalaba el director de EL ESPAÑOL, Pedro J. Ramírez, durante la inauguración de II Foro #twecos que organiza este periódico en colaboración con Crédito y Caución. Un hecho histórico que ha permitido a Pedro Sánchez llegar a la presidencia “en una operación de márketing político ante la que hay que descubrirse”, decía el director de EL ESPAÑOL, que ha permitido acabar precipitadamente con los dos años de “política estaférmica” que teníamos por delante tras la aprobación de los presupuestos por parte del Gobierno Rajoy junto a Ciudadanos y al PNV. El problema de este Gobierno es que nace viciado de inicio por su debilidad parlamentaria. “Si intenta hacer algo contundente que implique un cambio en el statu quo de algo, para bien o para mal, caerá, y si no intenta nada sustantivo podrá durar lo suficiente como para llegar a las próximas elecciones”, sentenció Pedro J. Ramírez. Una impresión que comparte también el periodista John Müller, para quien Pedro Sánchez “no tiene claro cuánto tiempo va a durar el Gobierno, aunque va a lograr levantar la bandera de que quiere hacer cosas”. A su juicio, después de meses en los que los políticos han sido incapaces de generar el bien básico que tienen a su cargo, el gobierno, al menos con la moción hemos esquivado el aburrimiento precedente. La rareza de formar gobierno para ganar elecciones Entre todos los ‘Twecos’, expertos de economía e influyentes en Twitter y reconocidos como tales por Crédito y Caución, hubo coincidencia en que el nuevo “consejo de ministras” tiene la peculiaridad de que ha trastocado el orden normal de los acontecimientos. Si habitualmente se ganan elecciones para formar gobierno, en este caso se ha formado gobierno para ganar elecciones. Concretamente, se ha creado “un ticket electoral que busca quitar protagonismo a Unidas Podemos”, dijo Marta García Aller, periodista de El Independiente. Más incisivo fue el economista Daniel Lacalle, para quien los nombramientos de Sánchez “responden a una táctica para reforzar el bipartidismo” ya que “el PSOE tiene la oportunidad de rascar votos de Ciudadanos y Podemos a la vez”. Una idea que complementó la periodista Belén Carreño al señalar que sus medidas pueden hacer que mucha gente se retrate -especialmente Pablo Iglesias-, y que si Sánchez cae se vea con un programa, e incluso con un Gobierno, de cara a las próximas elecciones. Todos los expertos que pasaron por el II Foro #twecos coincidieron en valorar positivamente, si bien con precaución, al nuevo ejecutivo, dado que ofrece una imagen de estabilidad y de ninguna concesión a populistas e independentistas, si bien concidieron en que la economía será el principal campo de batalla que tendrá el Ejecutivo de Sánchez. “Sólo el tiempo nos dirá si este cambio de Gobierno es un cisne blanco o un cisne negro”, señaló el director de EL ESPAÑOL. Es cierto que la economía sigue creciendo a buen ritmo, y se estima que cierre en el entorno del 3% del PIB. Sin embargo, las turbulencias exteriores (Italia, proteccionismo, guerras comerciales, Brexit, etc) pueden hacer que la cosa se tuerza. Una de las primeras en dar la voz de alarma fue María Muñoz, especialista en banca privada en Andbank, quien empieza a avistar una cierta ralentización de la economía, especialmente de la europea. A juicio de Muñoz, “todavía no sabemos si es un respiro para seguir creciendo a nivel general o es un estancamiento de Europa”, explicaba. Así que su recomendación pasa por “prestar atención a los países donde las cotizadas generan negocio”. “Argentina, México, Brasil y Turquía están en un entorno preocupante. Italia, Francia y Portugal tienen un estancamiento real; y Alemania lleva siete meses con cifras inferiores a las esperadas”, dijo Lacalle. Algo que debería preocuparnos porque “suponen el 75% de nuestras exportaciones”, sentenció. Llega la ralentización También coincidía en este diagnóstico Belén Carreño, quien alertaba de “un cambio de ciclo económico”, por lo que el Ejecutivo de Sánchez -a juicio de los expertos- debe ofrecer ante todo confianza. Y por ahora se ha conseguido gracias a los nombramientos hechos en materia económica, que incluso coinciden con el gobierno de Rajoy en introducir a perfiles muy diferentes para Economía y Hacienda. Pedro J. Ramírez se preguntó, con sorna, si una letra será o no lo único que diferencie a Montoro y Montero. “El mensaje lanzado con los ministerios es positivo. Podrán equivocarse o no, pero enfocar las carteras hacia el mundo al que vamos es un mensaje de que se innova y de que se intenta adaptar el país a lo que viene”, dijo García Aller. Sin embargo, Lacalle considera que conviene ser muy cautelosos y no tratar de hacer experimentos, porque hay que ganarse la confianza de los mercados a toda costa y no permitir que nada nos distraiga de ofrecer la imagen de que España es un magnífico destino para inversiones. Para el economista es importante esquivar el tacticismo y pidió “no lanzar globos sonda que luego se puedan parar en el Parlamento, el Senado o que no se cumplan, pero que pueden salir muy caros, y seguir en la senda de la política fiscal y económica” que permita avanzar en la recuperación. Lacalle, autor de La Gran Trampa y firme creyente de que los bancos centrales han sembrado las semillas para una nueva crisis, cree que “se ha abandonado el espíritu reformista”, algo preocupante en un momento en el que Banco Central Europeo (BCE) amenaza con cambiar sus políticas monetarias, lo que influirá -y mucho- en los 300.000 millones en refinanciaciones que tenemos por delante. A esas palabras de Lacalle añadía también Müller la importancia de vigilar los tipos muy de cerca, porque un punto son 15.000 millones de euros en el presupuesto. Subir los sueldos Un diagnóstico, el de las reformas, que también compartía Belén Carreño, quien proclamaba la necesidad de hacer cambios en políticas sociales y económicas. “Es necesario subir los impuestos medioambientales, que en España son de los más bajos de Europa. No sólo suponen ingresos sino que pueden tener un comportamiento beneficioso en la forma en la que se consume energía”, dijo. La periodista también pidió que hubiera un incremento de salarios en base a la negociación colectiva. A su juicio “un país con una renta tan baja y una tasa de pobreza entre trabajadores que llega al 15% está abocada a un estancamiento”, dijo. Esa afirmación provocó un cierto enfrentamiento con Lacalle, quien pidió que ese incremento se hiciera de forma “razonable, porque podrías llevarte por delante 300.000 puestos de trabajo” si no se hace de forma consensuada. Más allá de la cuestión económica en este II Foro #twecos organizado por Crédito y Caución junto a EL ESPAÑOL hubo tiempo para hablar sobre la imagen lanzada por Sánchez a la sociedad al escoger más mujeres que hombres para su gabinete. “Ojo, que un gobierno sea femenino no implica que sea feminista. Por ahora todo ha sido marketing, y en eso va bien”, dijo García Aller.", "title": "El reto de Sánchez es generar confianza más allá del márketing político", "url": "https://www.elespanol.com/economia/empresas/20180608/reto-sanchez-generar-confianza-alla-marketing-politico/313469860_0.amp.html", "keywords": "Pedro J. Ramírez,Empresas,Eventos EL ESPAÑOL,Economía", "date": "2018-09-06", "id": "f66edaa95593c0be662a846afd8348345ea30ed4", "summary": "Los expertos en economía avisan de la ralentización europea y los cambios en los tipos de interés "}