{"article": "Un hombre ha asesinado este martes a disparos a tres personas, dos de ellas mujeres policías, en la ciudad belga de Lieja. La tercera víctima es un hombre joven. El atacante, que ha sido identificado como Benjamin Herman, de 35 años, ha sido abatido minutos después tras refugiarse en un instituto, donde tomó a una rehén. Otros dos agentes han resultado heridos. Las autoridades belgas consideran que se trata de un acto de terrorismo. \"El atacante ha sido neutralizado, dos policías han muerto y el pasajero de un vehículo que pasaba por el bulevar también ha perdido la vida. Otros dos policías han resultado heridos. Todos los niños están seguros\", ha informado la policía de Lieja a través de Facebook. El atacante gritó Allahu Akbar (Alá es grande), según fuentes policiales citadas por La Libre Belgique. La fiscalía federal de Bélgica se ha hecho cargo del caso por considerar que se trata de un acto terrorista. \"Nuestros pensamientos están con las víctimas de este acto atroz en Lieja\", ha tuiteado el ministro del Interior, Jan Jambon. El atacante, radicalizado en la cárcel El protagonista del tiroteo ha sido identificado como Benjamin Herman, de 35 años. Cumplía una pena de prisión por robo y tráfico de drogas en la cárcel belga de Lantin y disfrutaba de un permiso penitenciario desde este lunes. En la cárcel habría mantenido contacto con presos radicalizados, según fuentes policiales. El ataque se ha producido alrededor de las 10:30. El agresor ha atacado por la espalda a las dos policías con arma blanca, les ha arrebatado las armas y les ha disparado, según ha informado la Fiscalía. A continuación ha disparado contra un coche aparcado en las inmediaciones y ha matado al pasajero. Después se ha refugiado en un instituto, donde ha tomado como rehén a una trabajadora. Cuando la policía belga ha llegado al lugar, el atacante ha salido disparando y es entonces cuando ha sido abatido. Un equipo de forenses, en el lugar del tiroteo en Lieja François Lenoir/Reuters \"El asunto está en fase de instrucción como acto terrorista\", ha asegurado un portavoz de la Fiscalía en rueda de prensa. Pese a ello, el centro de crisis que analiza el riego terrorista (OCAM), ha decidido no elevar el nivel de alerta, que se mantendrá en el 2 de una escala de 4. \"Violencia cobarde y ciega en Lieja. Todo nuestro apoyo a las víctimas y sus seres queridos. Seguimos la situación con los servicios de seguridad y el centro de crisis\", ha escrito el primer ministro belga, Charles Michel, en su cuenta de Twitter. Tanto Michel como Jambon y el rey Felipe de Bélgica han viajado a Lieja para mostrar su solidaridad con las víctimas. Bélgica ha estado en situación de alerta máxima desde que una célula terrorista basada en Bruselas y vinculada al Estado Islámico llevó a cabo los atentados de París de noviembre de 2015, en los que murieron 130 personas, y los de Bruselas en marzo de 2016, con 32 víctimas mortales.", "title": "Tres muertos, dos de ellos policías, en un ataque terrorista en Lieja", "url": "https://www.elespanol.com/mundo/europa/20180529/policias-civil-muertos-tiroteo-ciudad-belga-lieja/310969163_0.html", "keywords": "Terrorismo islamista,Investigación policial,Bélgica,Europa", "date": "2018-12-28", "id": "9a364694b300483a82b32a3da713306a0569bb8f", "summary": "El atacante, que se radicalizó en la cárcel, ha sido abatido. "}