{"article": "El padre de Sergio Ramos (31 años), José María Ramos, ha sido noticia esta semana por la polémica en la que se ha visto envuelto con el Ayuntamiento de Madrid, que ha tumbado el proyecto urbanístico que la empresa inmobiliaria que preside tenía entre manos para edificar miles de viviendas al sureste de Madrid. Un revés que pone en apuros los millones de euros invertidos, pero que no logra hundirle debido a los éxitos empresariales que también le acompañan. La raíz del problema en su última inversión radica en que Ahora Madrid ha reducido la edificabilidad de la zona, con lo que se paralizan las inversiones de la inmobiliaria que preside su padre, la promotora Desarrollos Inmobiliarios Los Berrocales S.A. Como respuesta, la familia del defensa merengue ha decidido denunciar al consistorio. Sergio Ramos y Manuela Carmena en un evento. Al parecer, según publica Corazón Tve, la suma total de las inversiones que la empresa del padre habría realizado ascenderían a 60,7 millones de euros, con lo que se da a entender que el familiar se encontraría en serios problemas económicos. Pero JALEOS ha tenido acceso a la realidad que se esconde tras los negocios del padre de Sergio Ramos. Un rentable entramado empresarial En 2010 José María ocupó la presidencia de la que es su principal y más rentable sociedad: Desarrollos Inmobiliarios Los Berrocales S.A. (la inmobiliaria involucrada en esta polémica con el Ayuntamiento de Madrid). Los datos de 2017 muestran que esta compañía posee un activo total de 65 millones de euros, que corresponde principalmente a las existencias de la inmobiliaria. Es con esta cantidad con la que la empresa podría hacer frente a posibles complicaciones, como las que está teniendo que solucionar tras la disputa con el Ayuntamiento de Madrid. Asimismo, esta compañía también tendrá que solventar una deuda con el banco de 35 millones, aunque se trata de una deuda a largo plazo; y a otra cuenta a pagar de 17,4 millones de euros. A pesar de las dificultades a las que se enfrenta la compañía, y que el año pasado no ingresó ni un euro, la empresa ha conseguido terminar el ejercicio con un beneficio cercano a los 100.000 euros. Pero este no es el único negocio en el que está involucrado José María, otra de sus sociedades más importantes es Gestora Mediterránea de Ingraestructura S.L., de la que es administrador junto a su hijo y otro socio y que se dedica también al sector inmobiliario. Aunque las cifras con las que cuenta esta compañía no son tan elevadas como la anterior, la sociedad maneja cantidades importantes. Concretamente, en 2016 esta inmobiliaria obtuvo un beneficio de 352.000 euros, un dato relevante ya que los dos años anteriores registró pérdidas. Sin embargo, el equilibrio de esta compañía es débil, pues su activo y sus deudas andan muy cerca (ambos cerca de los 2,4 millones de euros). A estas hay que sumar otras empresas, todas ellas dedicadas al sector inmobiliario, en las que figura el padre del merengue: Interup Sociedad Limitada S.L. (de la que es administrador único desde 2015), Grupo Solinsur Activos Inmobiliarios S.L. (que creó en 2011), y la última que fundó, el año pasado, Edificios y Oportunidades del Sur S.L. Sergio Ramos, empresario fuera del campo Otro que también puede presumir de un importante legado empresarial es Sergio Ramos, quien ha sabido diversificar a invertir los beneficios que ha obtenido gracias su trayectoria como futbolista. El futbolista figura en un gran número de compañías en diferentes cargos, desde socio hasta administrador. La principal de las sociedades en las que figura es Sermos 32 S.L., que acumula un activo de 37,4 millones de euros, y que constituyó en 2005 (momento en que fue fichado por el Real Madrid) para la adquisición, administración, transmisión y distribución por cualquier título de derechos de imagen. Sergio Ramos y Pilar Rubio en un evento reciente. Gtres. Además de esta, también constituyó otras tanto, como Albis Inversiones 2008 S.L., y está vinculado a compañías en diversos sectores, como el cargo de socio que tiene en Korimpro S.L. Todo un conjunto de sociedades y grandes cifras que son una garantía para el padre de Sergio Ramos, tanto si se termina solucionando la polémica como el Ayuntamiento de Madrid como si no. [Más información: Pilar Rubio y Sergio Ramos se gastan 12 millones de euros en su nueva casa]", "title": "La ruina engañosa del padre de Sergio Ramos: la realidad de sus empresas", "url": "https://www.elespanol.com/corazon/famosos/20180330/ruina-enganosa-padre-sergio-ramos-realidad-empresas/295721044_0.html", "keywords": "Manuela Carmena,Sergio Ramos,Famosos,Empresas de famosos", "date": "2018-07-16", "id": "a8afe2d63bcdaaa7ecff95ce75e25e9a5d17356d", "summary": "El familiar del futbolista fue noticia por las pérdidas económicas que ha tenido que afrontar después de que Carmena paralizase un proyecto urbanístico."}