{"article": "masteres-postgradosComunidad de MadridMadridMadridDatos de la instituciónTítulosMáster en Administración y Dirección de Empresas – MBA, Máster en Marketing y Dirección Comercial, Máster en Dirección de Recursos Humanos, Máster en Comercio Internacional, Máster en Marketing Digital, Máster en Coaching (Desarrollo Directivo y Leader Coach) y Máster en Medio AmbientePrecioConsultar web, www.eude.esÍndice de colocación95%Nº de profesores50Nº de alumnos100.000 alumnos en 25 años de historiaContactoC/Arturo Soria, 245, , Madrid. Teléfono: 91 593 15 45.Página webwww.eude.esOtros datosPrivadaLa OfertaLas distintas modalidades de enseñanza permiten a EUDE Business School ofrecer alternativas adaptadas a las necesidades de los alumnos; Master Online, Presencial y el programa PDDI (Programa de Desarrollo Directivo Internacional consistente en 15 días presenciales en Madrid). Estas modalidades permiten romper los problemas espacio temporales que pueda tener el estudiante.Gracias a la innovación y constante actualización en su oferta formativa, abarcan todas las áreas que las empresas necesitan: Marketing y Dirección Comercial, Marketing Digital, Recursos Humanos, Coaching, Finanzas, Comercio Internacional, Medio Ambiente y MBA. Programas a cargo de grandes docentes y profesionales en activo que comparten conocimientos y experiencia con los alumnos.Recepción de la escuela de negociosRequisitos de accesoEn EUDE Business School buscan formar líderes, profesionales de diversos sectores empresariales que cuenten con experiencia y conocimientos en el mercado laboral, personas que busquen un crecimiento tanto laboral como personal.Personas que deseen salir de su zona de confort, apostando por una mejora de sus conocimientos y habilidades convirtiéndose en expertos de su sector.El valor añadidoLa formación se complementa en EUDE Business School con conferencias y eventos creados para que sus alumnos puedan ampliar sus conocimientos y enriquecer su networking desde el primer día. La oferta de valor de EUDE se sustenta en cinco pilares fundamentales: #EUDEtalent: Acceso a empleos y prácticas en más de 1200 empresas; #EUDEtalks: Conferencias y Seminarios con líderes influyentes de grandes marcas; #EUDEpartners: convenios con Universidades Internacionales y Empresas líderes a nivel mundial; #EUDEtrends y #EUDEacademicLab: Observatorio de las nuevas tendencias e investigación para emprendedores.Más de 100.000 alumnos en 25 años de trayectoriaEmpleabilidadEn sus más de 25 años de trayectoria, ha formado a más de 100.000 alumnos, grandes líderes y profesionales que en distintos países dirigen empresas y marcas reconocidas. Gracias a los más de 1.200 acuerdos con grandes empresas, el 95% de sus alumnos encuentra trabajo o mejora su situación laboral.Accesos al campusCon automóvil: M30Autobuses: 70, 7, 29Metro: Línea 4, Arturo SoriaPremios y certificados de calidadEl prestigioso FINANCIAL TIMES reconoce a EUDE como la segunda escuela de Negocios Española por su MBA online.Primer puesto para el Máster de Administración y Dirección de Empresas por la calidad de su profesorado- RANKING FSO.Una de las mejores Escuelas de Negocios de España. (Top 20 CSIC)masteres-postgradosComunidad de MadridMadridMadrid", "title": "EUDE Business School", "url": "http://www.abc.es/guias-educacion/masteres-postgrados/abci-escuelas-negocios-mas-prestigio-europa-201806191735_noticia.html", "keywords": "másteres,master,colegios,posgrados,universidades", "date": "2018-07-03", "id": "8204131ad151f80e79331872077b0379f2ea39b5", "summary": "Descubre todo sobre el EUDE Business School. Encuentra toda la información de sobre el máster o postgrado que más te guste. Conoce sus salidas profesionales, oportunidades, programa educativo y requisitos de acceso para el máster o postgrado de EUDE Business School."}