{"article": "Nunca es tarde para aprender, como lo demuestra la mexicana Lupita Palacios, quien a sus 96 primaveras decidió recuperar el tiempo perdido y retomó sus estudios para aprender a leer y a escribir. Gracias a ello, obtuvo el mes pasado el título de secundaria que muestra con orgullo. La curiosidad por saber qué decían los titulares de los periódicos y los libros la impulsó a salir del analfabetismo, cuenta a Efe Lupita, quien recibió la ayuda del Instituto Chiapaneco de Educación para Jóvenes y Adultos, organización que la motiva para que siga ampliando sus estudios. \"Ahí buscaba cualquier cosita, mirando si lo podía descifrar\", explica ojeando un periódico local del suroriental estado de Chiapas, donde reside. \"En seis meses saqué mi secundaria, todo eso a mí me ha motivado a querer saber, leer, escribir y servir\", añade entusiasmada. La escuela, \"una pérdida de tiempo\" Lupita, originaria de la comunidad indígena Vicente Guerrero, del municipio chiapaneco de Ocozocoautla, es la mayor de cinco hermanos y no tuvo la oportunidad de asistir a la escuela con regularidad durante su niñez hace casi un siglo. Sus padres consideraban \"que la escuela era una pérdida de tiempo\" y a ella le daba \"flojera (pereza)\"; por ello pasaba gran parte del tiempo jugando \"arriba de los palos (árboles)\" y acabó abandonando los estudios. Lupita: aprendiendo a leer y escribir a los 96 Desde joven trabajó como comerciante y empleada doméstica, y fue una de las fundadoras del Mercado Cinco de Mayo en Tuxtla Gutiérrez, la capital de Chiapas. \"Estudiando puedo aprender la historia de México. La historia de Chiapas ya la he vivido en persona: los sufrimientos, los fracasos, la pobreza\", explica sentada en el sofá naranja del humilde salón de su casa. \"No vaya usted a creer que aquí en Chiapas se vive en la gloria. Aquí hay que moverse a trabajar para que uno pueda tener para la papa (para comer)\", añade al hablar sobre uno de los estados más pobres de México. El camino de Lupita por la vida no ha sido fácil. Hoy vive solo en compañía de una de sus nietas con parálisis cerebral en una colonia popular en el sur de Tuxtla Gutiérrez, donde los asesores del instituto educativo la visitan para que no vuelva a abandonar sus estudios. Lupita, mexicana que aprendió a leer con 96 años y quiere seguir estudiando Mitzi Mayahuel Agencia EFE Le suministran el material que necesita para su aprendizaje, como un libro de ciencias naturales que lee con cierta dificultad mediante unas gafas encima de otras. A su avanzada edad, también ha aprendido a escribir, un logro que pone en práctica escribiendo relatos en una libreta escolar con una caligrafía que evidencia el temblor de sus manos. De pelo blanco y una eterna sonrisa esculpida en el rostro, es una inspiración para sus seis hijos y decenas de nietos, bisnietos y tataranietos, que intentan visitarla siempre que pueden. Su hijo Enrique Vázquez Palacios cuenta que Lupita está muy motivada para seguir estudiando: \"Es la más longeva terminando sus estudios de secundaria y dice que quiere seguir estudiando\". Con un vestido amarillo y estampado de flores, Lupita cuenta que tiene decidido cursar el bachillerato, que es lo que más la motiva. \"Quiero seguir estudiando\" \"Yo me siento muy bien, como ve. Así como le digo, poquito a poquito voy aprendiendo a ver cómo puedo servir a esta santa tierra a mis 96 años\", relata con rostro ilusionado y moviendo un dedo en forma de aprobación. Cuenta entre risas que \"nadie me va a dar trabajo\", pero añade convencida que \"si me pongo abusada (alerta), sí puedo servir de algo\". \"La realidad es que yo quiero seguir estudiando, para seguir conociendo la ley de la vida\", sentencia Lupita con contundencia.", "title": "Lupita, la mexicana que aprendió a leer con 96 años y quiere seguir estudiando", "url": "https://www.elespanol.com/mundo/america/20180328/lupita-mexicana-aprendio-leer-quiere-seguir-estudiando/295471130_0.html", "keywords": "Lectura,América,México,Educación", "date": "2018-09-10", "id": "82f81ada50c832a40f45f936369ae945691de4f1", "summary": "La curiosidad por saber qué decían los titulares de los periódicos y los libros la impulsó a salir del analfabetismo."}