{"article": "Las conferencias de esta edición del E3 2018 han servido para que las compañías propietarias de consolas saquen músculo y muestren el camino que lleva a la salida de esta generación. A falta de ver lo que muestra Nintendo, PlayStation y Xbox se han lucido en una feria para el recuerdo. Las 'third parties' han contrastado con ese listón alto que han puesto los nipones y la gente de Redmond. No quita esto que hayan logrado sorprender y cumplir los deseos de los aficionados. Electronic Arts abrió la fiesta angelina de los videojuegos marcada por unas filtraciones que pusieron contra la lona a Bethesda y Ubisoft. Estos son seis de los anuncios más potentes de este E3: Halo y los exclusivos de Xbox Microsoft ha dado un giro de 180 grados esta generación y ha pasado de comenzar hablando de servicios multimedia a ametrallar con juegos en esta edición. Su saga bandera, Halo, estrenó una presentación con Infinite a la que siguieron tres nuevos Gears of War (sólo uno de la línea principal), Forza Horizon 4 y Ori and the Will of Whisps. Para acompañar esto hubo juegos multiplataforma para todos los gustos. Además de ello anunciaron que ampliaban sus estudios con cinco equipos, entre ellos el aclamado Ninja Theory. Una apuesta de futuro. Kingdom Hearts 3 helará corazones el 29 de enero Un mundo inspirado en Frozen era demasiado apetitoso. La saga de Tetsuya Nomura llevara a Sora y compañía a Arandele. No faltarán a la cita Elsa y Anna. Los sincorazones regresarán además al mar de Piratas del Caribe. Estas novedades se suman a los ya conocidos mundos de Toy Story, Ratatouille, Monsters S. A... El punto negativo fue el de su retraso a enero de 2019. Tras más de diez años esperándolo el hecho de tener fecha concreta ya lo compensa. FIFA suena con himno de Champions Desde que Pro Evolution Soccer anunció que su contrato con la mayor competición de clubs terminaba se dio por hecho que el rey de las licencias estaría ahí para conseguir el trofeo que le faltaba. Cristiano Ronaldo fue actor principal del tráiler de FIFA 19 con la camiseta del Real Madrid, como Neymar lo fue con la del PSG. The Elder Scrolls VI no son los padres Un paisaje y un logo. Con eso le bastó a Bethesda para levantar a la gente del asiento en busca del aplauso. Tras un The Elder Scrolls para móviles y un Skyrim para asistente de voz que sólo era medio broma llegó el turno de la esperada sexta entrega. Probablemente se vaya a la próxima generación, como también hará Starfield, una nueva saga espacial de la compañía que se unirá a la de fantasía épica y Fallout. Ubisoft y Nintendo, los mejores amigos En una conferencia que tuvo en Assassin's Creed Odyssey y Beyond Good & Evil 2 sus bazas más potentes, lo que quedó claro fue la gran relación de los franceses con la gran N. Por segundo año consecutivo Shigeru Miyamoto estuvo presente en el anuncio de una colaboración. Esta vez Starfox con el juego de naves Starlink. El mejor beso de la historia de los videojuegos \"The Last of Us: Part II es una historia de odio\" decía Neil Druckman, director del juego. La violencia del mejor 'gameplay' de este E3 contrasta con la belleza del beso de Ellie con una misteriosa chica. Por fin se pudo ver el juego en movimiento y queda claro que Naughty Dog ha llevado su fórmula a otro nivel. Con más sigilo y con más violencia. Y sin perder nada del carisma de sus personajes. Deja, eso sí, una pregunta: ¿dónde está Joel? Las conferencias han servido también para mostrar tendencias en la industria: Jugar nunca debió ser sólo para chicos Gears of War 5 tendrá protagonista femenina. Pese a los lamentos de usuarios que fascinantemente sí se sienten identificados manejando a marines ciclados, aliens y hasta cerdos, esto empieza a ser una tendencia que amplía las miras del género. En Assassin's Creed se podrá elegir el género. Ellie será el personaje jugable en The Last of Us. Jade regresa en la secuela de Beyond Good & Evil. Esto continúa la senda que ya inició 2017. Lara Croft ya no estará sola. Miedo a los DLC de pago y 'lootboxes' Hasta hace poco era habitual presentar un juego con su pase de temporada o anunciando contenidos de pago como añadidos. La polémica de Star Wars: Battlefront 2 ha cambiado esto y ahora se anuncian incluso mejoras a largo plazo gratuitas. Además de ello se presentaron muchas novedades que estaban inmediatamente disponibles como Fallout Shelter. Tampoco se oye ya ezo de contenido exclusivo para un solo sistema. Sólo un 'battle royale' Fortnite y PUGB hacían preveer que dado su éxito otros tratarían de emitarlo y habría hasta una versión del Tetris con estas mecánicas. Al final, sólo Battlefield V tendrá un modo dedicado. En la ciudad de Los Ángeles sólo hay sitio para un superhéroe Spiderman cerró la conferencia de Sony con un mostrando una jugabilidad muy pulida y que no tendrá competencia. Ni rastro del Superman de Rocksteady o de La Liga de la Justicia. Tampoco del juego ya anunciado de Los Vengadores. Y eso que visto el nuevo tráiler del hombre araña a Parker le vendría bien la ayuda.", "title": "Seis anuncios y cuatro claves de las conferencias del E3 2018", "url": "https://www.elespanol.com/cultura/20180612/anuncios-claves-conferencias-e3/314468766_0.amp.html", "keywords": "E3,Xbox,Kingdom Hearts,Consolas,Cultura,PlayStation", "date": "2018-07-02", "id": "ce8be2362c929b9d63108b078c72b377c4b98d54", "summary": "Xbox y PlayStation logran convencer en una gran edición en la que los juegos y no los servicios acapararon los focos. \nLa presencia de mujeres protagonistas empieza a ser una tónica que da profundidad al medio.\nDel ya disponible a enseñar un simple logo, hay contrastes para anunciar novedades. "}