{"article": "Te lo han repetido hasta la saciedad y tú lo has interiorizado como si de un mantra se tratase: \"Hay que beber dos litros de agua todos los días. To-dos-los-dí-as. Tengas o no tengas sed\". Y lo cierto es que, de tanto que nos lo han dicho, no hay día que no pensemos que nuestra vida corre un serio peligro si no nos metemos entre pecho y espalda al menos ocho vasos de agua. Ocho. ¿Tiene algún tipo de sentido esta recomendación que lleva años pululando por el el imaginario colectivo? La respuesta está clara desde hace algún tiempo: no. ¿Por qué? Porque carece de base científica tal. El primer investigador en abordar la cuestión de forma pormenorizada fue Heinz Valtin, profesor de Fisiología y Neurobiología de la Dartmouth Medical School en New Hampshire (Estados Unidos), tal y como explicó el dietista-nutricionista Juan Revenga aquí, en un artículo publicado en El Comidista. Valtin publicó en 2002 un conocidísimo artículo con un título tan llamativo como escéptico: Drink at least eight glasses of water a day. Really? Is there scientific evidence for 8 x 8? (algo así como Beber al menos ocho vasos de agua al día. ¿De verdad? ¿Hay evidencia científica para el 8 x 8?). La conclusión del artículo era meridianamente clara: \"A pesar de la advertencia omnipresente de que hay que beber al menos ocho vasos de agua al día, tales cantidades no son necesarias en personas sanas. [...] Cabe destacar que la conclusión se limita a adultos sanos en un clima templado que llevan una existencia en gran parte sedentaria\". O lo que es lo mismo: no tiene ningún sentido que se recomiende semejante cantidad de agua diaria a no ser que se realice un trabajo vigoroso o ejercicio físico extenuante o se deba tratar o prevenir alguna enfermedad específica. Tal cual. Más de la mitad de los españoles sufren sobrepeso y uno de cada cinco, obesidad Pero, ¿cuál es el origen de este mito? Según cuenta el propio Valtin en su estudio, fue un nutricionista norteamericano, Fredrick J. Stare, el primero en recomendar ocho vasos de agua diarios en un libro publicado en 1974: \"Para un adulto promedio, alrededor de seis a ocho vasos cada 24 horas y esto puede ser en forma de café, té, leche, refrescos, cerveza, etc. Las frutas y verduras también son una buena fuente de agua\", escribía Stare por entonces. Sin embargo, hay quien apunta más lejos -el propio Valtin lo señala en su artículo- y sitúa el origen del mito en las recomendaciones que el Consejo Nacional de Investigación de la Junta de Alimentos, un organismo de Estados Unidos que en 1945 sostenía que era conveniente tomar un mililitro de agua por cada caloría de alimentos. Es decir: si la ingesta media diaria se sitúa entre las 2.000 y las 2.500 calorías, tendríamos que beber entre dos litros y dos litros y medio de agua. Sea como fuere, lo cierto es que, desde entonces, el mito ha ido creciendo casi a la par que salían estudios desmintiendo que beber agua en abundancia y como si no hubiera un mañana tuviese algún tipo de beneficio. Lo contaba el dietista-nutricionista Julio Basulto en un post hace algún tiempo. En 2004, el Instituto de Medicina de Estados Unidos publicaba un manual sobre ingestas dietéticas recomendadas en el que señalaba que \"la inmensa mayoría de las personas cubren de forma adecuada sus necesidades de hidratación diarias guiándose por su propia sensación de sed\". Tres años después, en 2007, la revista británica British Medical Journal salía también al paso de éste y otros mitos en un artículo firmado por Rachel C. Vreeman y Aaron Carroll, pediatras y profesores de la Universidad de Indiana. En el estudio no sólo se desmentía esta creencia, sino que además se señalaba que \"beber cantidades excesivas de agua puede ser peligroso\" y puede llegar a provocar hiperhidrataciones, hiponatremia e \"incluso la muerte\". Por si fuera poco, esta misma publicación ha vuelto a desmentir el mito al menos en dos ocasiones más (en 2011 y 2012). Y no, tampoco existe ninguna evidencia de que beber semejante cantidad de agua al día sirva para mantener la piel hidratada. \"Ya, pero es que la OMS recomienda que bebas un litro de agua por cada 35 kilos de peso\". \"Ya, pero es que la OMS dice que hay que beber entre dos y tres litros al día\". No, no es cierto. La Organización Mundial de la Salud nunca se ha pronunciado sobre la ingesta de agua recomendable por persona. Vale, ¿entonces? Así pues, ¿cuánta agua hay que beber al día? La respuesta es bien sencilla en personas sanas: la que dicte tu sed. Ahora, la cosa cambia en los deportistas, en los bebés o en algunas personas que padecen enfermedades o tienen una edad avanzada, que podrían tener otros requerimientos. Tal y como explicó el dietista-nutricionista Juan Revenga, así lo afirma la Federación Española de Sociedades de Nutrición y Dietética en un artículo publicado en 2011: \"Para cualquier persona sana, la sed es una guía adecuada para tomar agua, excepto para los bebés, los deportistas y la mayoría de las personas enfermas y ancianas. En estos casos conviene programar momentos para ingerir agua, ya que la gran demanda y los mecanismos fisiológicos que determinan la sed en estas situaciones pueden condicionar desequilibrios en el balance hídrico con importantes consecuencias para la salud o el rendimiento físico o intelectual\". ¿Y por qué la sed puede ser un buen indicador a la hora de hidratarnos? Porque nuestro organismo es sabio y cuando necesitamos agua nuestro cerebro libera una hormona como respuesta a la deshidratación que hace que el riñón reduzca la excreción de líquido a la par que se desata el mecanismo de la sed. Y es que, aunque no nos demos cuenta, ingerimos una gran cantidad de líquido a través de otras bebidas como el café, la leche, las infusiones, los refrescos o los zumos (estos últimos poco recomendables para tu salud debido a la gran cantidad de azúcar que tienen). Además, la fruta y platos que incluyen caldo (la sopa o el potaje, por ejemplo) o verduras ayudan a la correcta hidratación de nuestro organismo por la cantidad de agua que tienen.", "title": "No, no tiene ningún sentido que bebas dos litros de agua al día", "url": "https://www.elespanol.com/ciencia/20180518/no-no-ningun-sentido-bebas-litros-agua/308220289_0.html", "keywords": "Alimentación,Nutrición,Agua,Ciencia", "date": "2018-08-03", "id": "c3a1ad86f2eea1eeac4c83e0ec00cd217a5fabad", "summary": "Los investigadores han desmontado el mito de los dos litros (u ocho vasos) de agua diarios en numerosas ocasiones. ¿Cuánto tenemos que beber entonces?\nEl disparate del vaso de agua con limón en ayunas: radiografía de un mito\nEl diente de ajo por la mañana: ni sirve de antibiótico ni es bueno para el corazón"}