{"article": "“Antes éramos los hermanos depravados. Luego, los que pretendían casarse. Pero nosotros solo nos queremos”. Esta es una historia de amor a contracorriente, sin fronteras genéticas. Cuando llamé a Daniel y a Rosa María, ambos me dijeron que hacía muchísimos años que no desempolvaban los recuerdos más antiguos, los orígenes de una relación en apariencia imposible. Sin embargo, accedieron, y al día siguiente estábamos Mónica y yo en su casa de A Coruña . Nos recibieron con sus hijos, con los padrinos de la familia y vaciaron los recuerdos encima de la mesa. La frase de Daniel resume una relación tormentosa que ha hecho que muchos se separasen de su lado, que les lloviesen toda clase de burlas y de prejuicios. Todo eso les hizo más fuertes. Daniel Moya Peña tiene 62 años. Rosa María Moya Peña, 58. Son hermanos y tienen dos hijos en común. Iván Moya Moya es el pequeño y tiene 23; Cristina Moya Moya es la mayor (31). Ella hizo abuelos a sus padres por partida doble en los últimos 10 años. Ahora un niño y una niña impregnan de alegría la casa. Esta semana, los hermanos, Daniel y Rosa, celebran 40 años de amor sin legalizar, porque el Código Civil prohíbe la formalización de este tipo de relaciones. No se pueden casar. Es el único inconveniente que no han sorteado todavía. Nacidos como Adán y Eva, de la misma sangre, extraídos de la carne de una idéntica costilla, gritan al mundo el aniversario de su amor. Hace años se les conocía como “Los hermanos de Cambre”, cuando vivían en esa aldea de la provincia de A Coruña, obnubilados el uno por el otro. Un lustro ha pasado desde que mudaron su residencia a un lugar más tranquilo y apartado, lejos de la atención mediática que les relacionaba directamente con aquella localidad. Allí, hace 25 años su vida era un estrés: les llamaban televisiones de todo el mundo y les invitaban a sus programas. Ya no quieren eso. Ahora su residencia se encuentra en Miño, a pocos minutos de Santiago de Compostela, una zona tranquila con playas formadas por pequeñas dunas. Viven en un piso sencillo, un bajo con cuatro habitaciones y una amplia cocina cuyas paredes están repletas de los retratos de ambos, de la época en la que el uno no sabía que existía el otro. Rosa María y Daniel llevan 40 años de relación. Son hermanos de sangre, separados cuando ella nació. Mónica Ferreirós Celebran estos días que 40 años no son nada y que todavía les queda mucha vida juntos. Durante bastantes años no lo pasaron bien. Su amor les causó sensaciones agridulces y solo se tenían a sí mismos para apoyarse. Muy pocos llegaban a entender por qué dos hermanos se habían enamorado y habían decidido tener hijos. Es preciso remontarse más de cuarenta años atrás para comprender los entresijos de esta historia. Se trata de un amor, como el de los antiguos dioses griegos, que se sobrepone a los convencionalismos. Así se enamoraron dos hermanos Todo comenzó con el encuentro en una discoteca de Madrid. Años antes, Daniel se había marchado a hacer la mili a Marruecos. Cuando volvió ya era 1977, España iniciaba la democracia y se dirigió al que él recordaba que había sido siempre su hogar: Vallecas. Allí se crió solo, con su padre. “Él tenía muchos problemas con el alcohol; eso me hizo criarme en la calle y que aprendiese a cuidarme por mí mismo”. Él tenía 22 años. Una de esas noches tras volver del servicio militar, Daniel salió de fiesta y conoció a una chica en la discoteca Xairo cuando la madrugada tocaba a su fin. Recuerda que sonaba la música de la Pantera Rosa. La pinchaban siempre que se encendían las luces y querían echar al personal. En esa primera ocasión no tuvo mucha suerte con aquella chica de 18 años, tez clara y pelo negro como el azabache a la que se dio a conocer. ¿Bailas? No, le dijo ella. La semana siguiente salió de nuevo y el azar, caprichoso como él solo, hizo que se la volviera a encontrar, esta vez en Cerebro, un local ya desaparecido ubicado por aquel entonces en la calle Princesa. ¡Eh, qué tal!. ¿No me recuerdas? Soy el del otro día. Daniel tuvo más suerte esta vez. El amor ahí si floreció. “Nos tiramos cinco o seis meses juntos sin saber la verdad”, recuerda Daniel mientras ojea las fotos viejas de dos jóvenes enamorados. Iván es el hijo de Rosa María y de Daniel, hermanos enamorados desde hace 40 años. Excepto un poco de estrabismo, Iván es un joven normal, inteligente y lúcido. Mónica Ferreirós Pasaron los meses y se siguieron viendo. Ella trabajaba limpiando en una casa del centro de Madrid. Un día, Daniel se ofreció a ir a buscarla para dar un paseo por la tarde. - Bueno, voy a buscarte hoy a casa. ¿Por quién pregunto? -Pregunta por Rosa María Moya Peña. Daniel se quedó blanco. -¡Pero si Moya Peña soy yo! -No te creo. Rosa bajó a la calle, todavía con la bata blanca con la que realizaba el servicio de limpieza y se llevó consigo su DNI. Los dos estaban nerviosos y asustados. Efectivamente, allí estaban: dos apellidos idénticos, el mismo lugar de nacimiento (Mieres, Asturias), dos rostros similares y dos hermanos perdidos que nunca se habían conocido, que no sabían que el otro existía hasta ese instante. “No pensé nada; me quedé frío”, recuerda Daniel. Sabía que tenía varios hermanos perdidos, según le había dicho su padre, pero nunca había imaginado que llegaría a conocerlos de ese modo. Durante medio año no se volvieron a ver. Los dos tenían mucho sobre lo que reflexionar. Llegó un instante en el que decidieron arriesgarse. “Lo primero que piensas es que no puede ser y que aquello es un incesto. Pero en realidad, no te has criado con ella. Has tenido trato con ella como mujer. Llegó un momento que nos dijimos: aquí pasa esto”. Los dos reconocieron que el amor no podía detenerse. Pero no querían que nadie les conociera. Así que decidieron marcharse de Madrid. “Vivimos dos vidas. No queríamos que nadie nos reconociera. Ni en Madrid, ni en Galicia, donde estaba nuestra madre. Así que nos fuimos a Alicante”, explica Rosa. Fue uno de los momentos más duros. Sin dinero, sin recursos, durante un año y medio se instalaron en la costa del Levante, trabajando en lo que buenamente podían. Allí nadie les podía identificar. Sin embargo, el calor de la zona le provocó a Rosa María unas agresivas migrañas que les hicieron replantearse lo de vivir allí. Decidieron mudarse a Galicia, una zona con un clima más suave y en donde, además, vivía la madre de ambos. Era el momento de no esconderse más y revelar su amor. En parte, era inevitable, recuerda Daniel. “Lo que sea, que sea. La puta verdad, con nombres y apellidos y para adelante. Ahí cayeron algunos amigos; que bueno, no serían tan amigos si se alejaron de nosotros”. Comparativa de los libros de familia que acreditan que Daniel y Rosa son padres y hermanos a la vez. Un juez de A Coruña se los concedió hace unos pocos años. En el de arriba, más viejo, se puede ver cómo Cristina, la hija mayor de ambos, figuraba con los apellidos de la madre (Moya Peña). Después, ya reconocidos como núcleo familiar, en el de abajo aparece con el primer apellido del padre y de la madre: Moya Moya. Mónica Ferreirós Daniel y Rosa se pusieron a averiguar el pasado de su familia. Era cierto que el caprichoso azar les había situado en la misma discoteca y les hizo enamorarse sin conocer quiénes eran en realidad. Pero detrás de esa casualidad está la historia de sus padres, que nunca lograron sostener un núcleo familiar estable. Resulta clave para entender cómo llegaron hasta ese punto de sus vidas. Sus padres se habían separado cuando Dani tenía 5 años. Rosa y su madre, Carmen, se trasladaron a Asturias. La pequeña apenas acababa de nacer junto a un hermano gemelo en Mieres (Asturias), el lugar en el que sus respectivos DNIS marcaban que habían nacido. “Hijo de Juan y de Carmen. Hija de Juan y de Carmen”. La separación hizo que Daniel y su padre se trasladasen a Vallecas, en la capital de España. Con los años a Rosa su madre la terminó dejando en la Inclusa de O’ Donell, en el centro de Madrid. “En ese lugar no lo pasé nada bien. Fue un horror. Un auténtico horror todos aquellos años de la infancia\". En Madrid, estuvo viviendo y trabajando hasta que se marchó con Daniel a Alicante. El padre de ambos nunca supo de la relación que había germinado entre sus hijos. Era alcohólico. Murió a los 32 años. La madre vive hoy muy cerca de la familia. El alzhéimer que padece le impide recordar muchas de las cosas de la vida, como el rechazo que al principio le provocó su relación. Rosa no puede contener las lágrimas al recordarlo: “Ella me reconoció, mucho tiempo después, que a mí era a quien peor había tratado”. El gran logro: el libro de familia Rosa María se emociona al recordar las dificultades del pasado. Está sentada en su sofá. Mientras hablan, ella y Daniel se cogen de la mano. Cada poco se besan, se sonríen, se hacen alguna carantoña. Ahí ella sonríe. Él insiste: “Tú siempre estás guapa”. El amor, para ellos, es algo que se cultiva con el tiempo. Daniel lo explica con cariño: \"Es como una hoguera, a la que cada día tienes que ir echando un tronquito para mantener la llama. Un día es comprar unas flores, otro decir: qué guapa estás; hacer una cena rica; cubrirla siempre de besos; un pequeño regalo; Hay que mantener la hoguera encendida. Y así llevamos cuarenta años\". Cuando les dieron el libro de familia en el que reconocían a Daniel como su padre, Iván y Cristina se cambiaron los apellidos de los DNI. Antes, solo aparecían como hijos de madre soltera, por eso Moya Peña. Ahora queda acreditado que son los Moya Moya. Mónica Ferreirós Hace unos pocos años, Rosa María sufrió un ictus que le paralizó la parte derecha del cuerpo; también se le inmovilizó parcialmente ese lado de la cara. Consiguió recuperarse pero ahora vive con una discapacidad del 55 %. Con todo, logra hablar, si bien lo hace con un enorme esfuerzo que le obliga a detenerse o a repetir de vez en cuando una frase. No lo ha pasado bien últimamente. Además, la administración no les ha concedió ninguna ayuda y la familia subsiste con la pensión por desempleo de Daniel, unos 400 euros. En los últimos años, la lucha para que se reconozca su amor ha dado sus frutos. Rosa se levanta del sofá agitando el cabello del que le cuelga una trenza de color rosa. Se va un momento y vuelve con tres cosas: una maleta, una carpeta y los libros de familia. La maleta está llena de recuerdos en forma de las revistas antiguas en las que aparecieron; la carpeta, llena de las páginas del diario en el que Rosa escribe su vida para desahogarse; los libros de familia fueron un regalo del cielo. Tras mucho tiempo de batalla, el juzgado número 3 de A Coruña, dictó sentencia: “Debo declarar que Daniel Moya Peña es padre de Cristina y del menor Iván a todos los efectos legales”, reza la sentencia del juez. Fue en 2012. Hasta ese instante, Daniel había figurado en todas partes como el tío de Iván y de Cristina, sus hijos biológicos. “Por eso, en el colegio, siempre que nuestros padres nos tenían que firmar algo, nos decían:'Tiene que firmarlo tu madre'”, explica Iván. Ahora la situación es muy distinta porque ya están reconocidos como núcleo familiar. Eso les ha permitido varias cosas: por un lado, que Daniel ya está reconocido, oficialmente, como el padre de sus hijos. Rosa María deja de ser madre soltera. Por otro, Iván y Cristina por fin pudieron hacerse dnis nuevos con sus verdaderos apellidos, Moya Moya, el primero del padre y el primero de la madre. Rosa María sostiene, en su mano izquierda una foto suya de joven. En la derecha, una foto de su madre. Mónica Ferreirós El libro de familia es el documento que registra la relación de parentesco entre padres e hijos. Sirve para pedir el paro o el subsidio de desempleo, para firmar un contrato, para dar de alta a los hijos en la Seguridad Social… Para muchas cosas, pero a los Moya Peña, principalmente, les sirvió para hacer oficial su realidad, para sentir reconocido su amor, un amor entre hermanos. El único deseo que Daniel y Rosa no pueden culminar es casarse, algo que, siendo hermanos, está prohibido en España. El artículo 47 del Código Civil dice lo siguiente: “Tampoco pueden contraer matrimonio entre sí: los parientes en línea recta por consanguinidad o adopción, los colaterales por consanguinidad hasta tercer grado”. Las dificultades de un amor imposible “Fíjate hasta qué punto hemos tenido que aguantar. Hace algunos años, el cura del pueblo me dijo que éramos unos hijos de Satanás, que no nos iba a ayudar”. Lo dice Cristina, la hija mayor de ambos. El suyo y el de Iván es el ejemplo de lo que tuvieron que soportar durante muchos años en distintas circunstancias. Fueron objeto de mofa en el colegio por parte de muchos debido al amor que sus padres se profesaban. Daniel y Rosa María, posando con las fotos de la época en la que se conocieron. Se enamoraron sin saber que eran hermanos. Mónica Ferreirós “Eso que hoy llaman bullying, ¿sabes? Pues eso. Dejé el colegio a los 15 años. No lo podía soportar. A veces llegaba a casa con un ojo morado, y papá y mamá me preguntaban que qué me sucedía. Yo no quería preocuparles, no quería que les afectase. Entonces yo le decía: 'No, mamá, no es nada'”, dice Iván. Hoy 23 años, le gustan los ordenadores y sale con una chica de Barcelona a la que conoció por internet. Es feliz, pero durante mucho tiempo su vida se convirtió en un infierno. La historia era la de sus padres, sí, pero el peso de esa relación repercutió sobre él durante su infancia. -¿Cómo se lo explicaron sus padres que eran hermanos? - A los cinco años. Me sentaron en el salón y me dijeron: “Mira, esto es lo que hay”. Qué pasa, que con cinco años no te das cuenta de nada. Y entonces luego, a los ocho, sentados otra vez todos en el salón, ahí ya me dijeron. Pero volvemos a la misma. ¿Yo lo veo como mi tío? No, yo lo veo como mi padre. Entonces, sin problema, con normalidad. -¿Y la vida en el colegio? -Yo ahí lo pasé muy mal. Las discriminaciones de los niños, las malas caras de los profesores… Llega un tope que se te hincha, perdón, los cojones, y les mandas a todos a tomar por el culo y se acaba el problema. Con quince años terminé harto. Yo siempre tuve una vida discriminada, era una vida muy jodida. Me metía en peleas con muchos niños porque insultar, insultamos todos. Pero a mi madre no le falta al respeto ni dios. Eso es lo mínimo. Venía a casa con la cara así (hinchada). Pero es que el otro no se quedaba mejor que yo. Desde entonces, siempre digo lo mismo: el que quiera ser mi amigo, que siga a mi lado. Y el que no, arreando. Para tener amigos así prefiero no tener ninguno. Daniel, Rosa María, Iván y Cristina, en un viaje familiar. Cedida por la Familia Moya Moya Luego estaba cuando a él y a Cristina les mandaban hacer el árbol genealógico. Claro, al dibujarlo, todo venía de una misma rama; solo había una pareja de abuelos. Esa era una de las situaciones más complicadas de soportar, sobre todo en los años de la educación Primaria. Entre la falta de tacto de los profesores y los insultos de los compañeros de clase, Iván y Cristina acabaron dejando el colegio. Y las vueltas que dieron antes de tenerles. Querían tenerlo todo comprobado. Se hicieron pruebas. “Teníamos miedo, claro. Por eso, lo primero que hicimos fue una prueba de compatibilidad. Salió que nuestros hijos podían salir mal el 25 % de casos. Decidimos tenerles”. Daniel y Cristina son hoy dos chicos normales, en plena madurez, a quienes la vida les ha golpeado duro. “A mí todo aquello me hizo madurar muy rápido, me hizo ser más fuerte. Hizo que solo me preocupase por lo importante”, explica Iván. Tanto Rosa como Daniel tuvieron mucho valor para concebir hijos. Hubo un primer intento de embarazo antes de Iván y Cristina. Perder aquel primer hijo supuso un duro golpe. El nuevo pueblo y la felicidad Los Moya Moya, con sus nietos y los padrinos. La vida les ha hecho pasar muchas dificultades, pero todavía son muy felices. Mónica Ferreirós Al salir a las calles de Miño, los vecinos les saludan y les sonríen en la puerta del bar cuya puerta está al lado del portal de la casa. Pronto hicieron amistad en su nuevo ecosistema. Evidentemente, no todo son alegrías. Como ellos siempre van de cara, son relativamente conocidos y cuentan de primeras quienes son, todavía hay alguno que les mira de reojo, con el prejuicio en las pupilas. A ellos no les importa. Llevan muchos años luchando, demasiados como para que una mala mirada, un gesto desafortunado o una ceja arqueada al conocer su verdad les quite el sueño. Los Moya resisten pese a las dificultades. Les da igual lo que les echen encima. La familia es sólida, cimentada no sobre dos hermanos, sino sobre dos personas que se quieren sin tener en cuenta lo demás. Quizá por eso, cuando Mónica les pide que posen, que hagan algún gesto, alguna tontería, alguna cosilla, a los padres, los hijos y los nietos solo se les ocurre una cosa cuando se les va a tirar la foto: sonreír.", "title": "Los hermanos Moya, 40 años como pareja: dos hijos, libro de familia, pero no pueden casarse", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170616/224228478_0.html", "keywords": "Relaciones de pareja,Incesto,Grandes Historias,Parejas de hecho,La Coruña (Provincia),Galicia", "date": "2018-08-30", "id": "5669f00132f7fbcefc3faa4d608f76bb6e2f6063", "summary": "Se conocieron de casualidad una noche en una discoteca de Madrid. Tras varios meses de relación, descubrieron que eran hermanos biológicos, separados por el divorcio de sus padres. Hace unos años, consiguieron el libro de familia que acredita la filiación, el parentesco y la familia."}