{"article": "Comprender la naturaleza es condición sine qua non para protegerla. Dos Charles fueron pioneros en este objetivo. Uno, Darwin, cuyo aniversario de nacimiento se celebra este lunes con decenas de homenajes en todo el mundo. El padre de la teoría de la evolución de las especies encabeza, además, la lista de los grandes exploradores y naturalistas ingleses del siglo XIX. Otro, Waterton, fue el precursor mundial de la conservación y su influencia llega hasta la actualidad. Charles Waterton, al que pocos conocen, está considerado como uno de los mayores virtuosos de la taxidermia caricaturesque y el creador de la primera reserva natural. Además, forma parte de la historia de España, pues vivió en Málaga durante 1802. Charles Waterton nació en Walton Hall, Yorkshire, al norte de Inglaterra. Su residencia, convertida en hotel a finales de 1970, fue el lugar elegido por el devoto inglés para la construcción de la que está considerada como la primera reserva natural de la historia. En 1820 comenzó a levantar un muro de piedra de cinco kilómetros alrededor de la finca para proteger la vida salvaje de los cazadores y de la expansión de la industria. Vista aérea de Waterton Park Hotel Allí plantó árboles e instaló nidos artificiales para aves; en esto último también se le considera pionero. La reserva, cuyo muro tardó cinco años en erigirse, le permitió la introducción y conservación de especies y la cría de la garza, su ave favorita. Con un coste de 9.000 libras, un elevadísimo precio para la época que, según Waterton, pudo pagar \"del vino que no bebía\", esta afición era vista como una excentricidad en un tiempo en el que muchos disparaban a los animales por ocio, por deporte o para alimentarse. A día de hoy, su iniciativa se podría comparar con las políticas de conservación de especies como el oso o el lince en España. Waterton pasó su infancia y adolescencia interesándose por el estudio de la historia natural y la ornitología. En 1802 viajó a España, en concreto a Málaga, para vivir durante un año con sus tíos maternos. Durante este periodo, fue testigo y superviviente de la irrupción de la fiebre amarilla que acabó con la vida de miles de malagueños y el abandono de la ciudad por otros tantos. De España, además de una cierta inmunidad a esta enfermedad, adquirió conocimientos de nuestro idioma que luego le serían muy útiles para sus expediciones por Sudamérica. La búsqueda de un clima más cálido y las plantaciones de azúcar que su familia poseía en la Guayana inglesa motivaron el inicio sus viajes por el Nuevo Mundo. En 1812 se embarcó en una serie de expediciones que publicó posteriormente en su obra más importante: Wanderings in South America (1825), unos diarios llenos de observaciones y anécdotas que han aportado una valiosa información sobre la flora y fauna tropicales, con un énfasis especial sobre las aves. Posteriormente escribió tres volúmenes de Essays on Natural History (1838, 1844 y 1857). En estos viajes, Waterton tenía como uno de sus objetivos conseguir una gran cantidad de wourali, una sustancia actualmente conocida como curare. Los indios americanos lo usaban para impregnar sus lanzas de caza. Parece ser que Waterton llevó el curare a Europa y demostró ante la Royal Society de Londres que no era un veneno, sino un potente relajante muscular. Para ello, administró curare a tres burros, dos de los cuales murieron paralizados y el tercero sobrevivió gracias a la respiración asistida que le proporcionó por medio de fuelles. En 1982, Walton Hall acogió un congreso internacional en su memoria sobre el uso del curare como anestésico. La personalidad multifacética de Waterton le llevaría también a la práctica de la taxidermia. Pero su vertiente en esta rama del arte fue un paso más allá y le encumbró como el principal representante de la taxidermia caricaturesque, posteriormente denominada naturalización grotesca. Las creaciones más famosas del naturalista, Noctifer y Nondescript, están realizadas a partir de varias partes de animales que configuraban, misteriosamente, composiciones semejantes a algunos de sus enemigos políticos. El Nondescript, por ejemplo, estaba elaborado con diferentes partes de un mono aullador y su dibujo aparece al comienzo de su obra Wanderings in South America. Waterton aseguraba que era una nueva especie animal que encontró en uno de sus viajes, negando al mismo tiempo que esta criatura tuviera nada que ver, pese a su parecido, con J.R Lushington, el secretario de Aduanas que le había impuesto una elevada tasa cuando llegó con pieles al puerto de Liverpool en 1821. Teoría de la evolución Warterton conocía a Darwin y éste le visitó en Walton Hall. ¿Hablarían sobre la selección natural? ¿Por qué los logros y el reconocimiento de Waterton no trascendieron como los de Darwin? Para John Loska, descendiente del creador de la primera reserva natural, su antepasado \"no fue tomado demasiado en serio en la comunidad académica y científica por el hecho de ser un naturalista amateur. Waterton era profundamente católico y esto podría haber coloreado su visión sobre la evolución\". Por su parte, Julia Blackburn, autora de una de sus biografías, explica: \"Fue el primero en entender el concepto de la conservación. Era extraordinario en sus observaciones y tenía gran afinidad con las criaturas vivas. Su profunda religiosidad, y no ser científico por naturaleza, fueron los motivos que le alejaron de la selección natural de Darwin\". A pesar de que su figura es desconocida para muchos, la vida y obra de este firme defensor de la naturaleza sigue latente en Waterton Park Hotel, su residencia y laboratorio de ideas donde saciaba su inagotable curiosidad, o en Stonyhurst, el colegio que a día de hoy custodia gran parte de sus colecciones y que las usa como fuente de inspiración para sus alumnos. También el Museo Wakefield le dedica una exposición que recoge algunas de sus creaciones de taxidermia o el caimán que capturó en uno de sus viajes. Y un monstruo de la divulgación científica y la protección de la naturaleza, como David Attenborough, gran admirador de Waterton, le describió como \"una de las primeras personas en reconocer no solo que el mundo natural es de vital importancia, sino que necesita más protección en la medida que la humanidad requiera más y más de él\".", "title": "El otro Charles: el taxidermista a la sombra de Darwin al que nadie conoce", "url": "https://www.elespanol.com/ciencia/investigacion/20180212/charles-taxidermista-sombra-darwin-nadie-conoce/283472629_0.html", "keywords": "Charles Darwin,Investigación,Ecología,Evolución humana", "date": "2018-07-18", "id": "a2bec264b09b4488d4d808c751cf202b1e2ec6fa", "summary": "Waterton fue coetáneo del famoso biólogo inglés, pero sus trabajos pioneros en conservación son mucho menos conocidos."}