{"article": "\"Con un padrino así, yo casi, virgencita, que me quede como estoy\". Así se ha referido este viernes Lorena Ruiz-Huerta, la portavoz de Podemos en la Asamblea de Madrid, sobre la reprimenda de Pablo Iglesias, el secretario general del partido, a Íñigo Errejón de que ni él ni las bases iban a consentir \"ni media tontería\" con las primarias de Madrid. Estas declaraciones se han producido después de que Errejón supeditara su candidatura a la Presidencia de la Comunidad de Madrid a un acuerdo sobre las primarias y rechazara un proceso en dos fases, como ha sugerido el secretario general de Podemos Comunidad de Madrid, Ramón Espinar, para elegir por un lado al candidato a presidente y por otro la lista. Entonces, Iglesias, que apoya la candidatura de Errejón, le advirtió de que ni él ni las bases del partido van a consentir \"ni media tontería\" sobre las primarias, cuando lo que está en juego es ganar las elecciones al PP y gobernar en esa comunidad. La portavoz de Podemos en la Asamblea de Madrid ha indicado que esta semana ya se celebró una reunión del Consejo Ciudadano de Podemos en la región, donde la corriente Anticapitalistas -en la que ella está integrada- fue la única que se abstuvo, porque no comparte que sea el momento adecuado para celebrar estas primarias. \"Con un padrino como Iglesias, virgencita que me quede como estoy\" Según Ruiz-Huerta, este no es el momento para \"mirar hacia dentro y celebrar unas primarias, que no urgen\", puesto que ningún otro partido tiene designado su candidato o candidata y lo importante es mantener el foco en el grave problema de la crisis del Gobierno regional. Ha precisado que el Consejo Ciudadano de Podemos en la región decidió la elección y votación por separado del cabeza de lista en el mes de mayo y, más adelante, posiblemente después del verano, la votación del resto de la lista. La portavoz de Podemos ha reconocido que hubo \"un debate amplio y tenso en el que hubo muchas voces en contra de este proceso\", pero Espinar fue \"muy claro\". \"Lo que no entiendo es que ahora se impugne un proceso que está muy claro y que yo no comparto, pero que ya hemos aceptado. Esto es lo que hay. Creo que debe respetarse, porque es un acuerdo del órgano legítimo de Gobierno, que es el Consejo Ciudadano de la Comunidad de Madrid\", ha indicado Ruiz-Huerta. Ruiz-Huerta también ha dicho que no descarta presentarse, pero \"hay que valorar todas las circunstancias\". Esta decisión, ha matizado, no la puede adoptar una persona en solitario, sino que es \"una decisión colectiva\" de la corriente Podemos en Movimiento o Anticapitalistas, que próximamente celebrará una asamblea para decidir qué hacer.", "title": "Ruiz-Huerta a Iglesias: \"Con un padrino así, virgencita que me quede como estoy\"", "url": "https://www.elespanol.com/espana/20180413/ruiz-huerta-iglesias-padrino-virgencita-quede/299470952_0.html", "keywords": "Lorena Ruiz-Huerta,Política,España,Íñigo Errejón,Pablo Iglesias,Asamblea de Madrid,Podemos", "date": "2018-10-09", "id": "661a052146997eb4e6637ad0d8a174bc6dff458f", "summary": "La portavoz de Podemos en la Asamblea de Madrid no ha confirmado si disputará a Errejón la cabeza de lista del partido para la elecciones de 2019."}