{"article": "Iberdrola, a través de su filial estadounidense Avangrid, ha dado un paso adelante para el desarrollo del 'macroproyecto' de redes entre Estados Unidos y Canadá para el suministro de energía limpia a Massachusetts, que supondrá una inversión de 950 millones de dólares (unos 818 millones de euros). En concreto, la compañía, a través de su subsidiaria Central Maine Power Company (CMP), filial de Avangrid e Hydro-Québec, ha concluido con éxito las negociaciones para suministrar energía 100% hidroeléctrica a las compañías de distribución de Massachusetts, en el marco de este proyecto, conocido como New England Clean Energy Connect (NECEC). A partir de ahora, las empresas distribuidoras de electricidad de Massachusetts presentarán los acuerdos ante el Departamento de Compañías de Servicios Públicos de Massachusetts (Massachusetts Department of Public Utilities) de conformidad con lo establecido en la petición de ofertas para suministrar energía limpia realizada por el estado de Massachusetts. El presidente y consejero delegado de CMP, Douglas Herling, destacó que la conclusión de estas negociaciones \"marca un hito importante para el proyecto NECEC y el pueblo de Maine, que podrá materializar los beneficios económicos de esta iniciativa, destacando la creación de nuevos empleos y el aumento de la inversión\". Los contratos sellados con las compañías distribuidoras de electricidad de Massachusetts contemplan el suministro, durante 20 años, de aproximadamente 9,45 teravatios hora (TWh) al año de energía limpia, de base y fiable. La electricidad será producida por el amplio parque de centrales hidroeléctricas de Hydro-Québec, lo cual implicará una reducción de la dependencia de los combustibles fósiles durante la época invernal, cuando las condiciones meteorológicas son extremas. PROYECTO A finales del pasado mes de marzo, Iberdrola, a través de Avangrid, fue seleccionada junto a la compañía Hydro-Québec, para llevar a cabo este proyecto, que implica la puesta en marcha de una gran línea de alta tensión de 233 kilómetros de longitud que conectará ambos países y permitirá abastecer a Nueva Inglaterra con electricidad de origen renovable, gracias a una capacidad de transmisión de 1.200 megavatios (MW). El desarrollo del proyecto tendrá un impacto positivo relevante en el empleo, puesto que se generarán 2.000 puestos de trabajo en Massachusetts, a los que se añadirán 1.700 puestos en Maine. Asimismo, al tratarse de una concesión de explotación a largo plazo, los clientes podrán beneficiarse de precios estables durante los próximos 20 años, evitando picos cuando haya puntas de demanda en verano e invierno. El proyecto NECEC contempla ahorros para los consumidores por valor de 190 millones de dólares al año. Este proyecto será la segunda gran interconexión entre Estados Unidos y Canadá a cargo de Iberdrola. La compañía ya culminó en 2015 la construcción del proyecto Maine Power Reliability Program (MPRP), que supuso una inversión de 1.400 millones de dólares (unos 1.206 millones de euros).", "title": "Iberdrola avanza en la interconexión para suministrar energía limpia a Massachusetts", "url": "https://www.elespanol.com/economia/empresas/20180615/iberdrola-avanza-interconexion-suministrar-energia-limpia-massachusetts/315219228_0.html", "keywords": "Empresas,Estados Unidos,Energías renovables,Iberdrola", "date": "2018-10-09", "id": "9b5723c71ca7304d917957d5c5b95fc7ed8e3674", "summary": "Su filial en EEUU ha cerrado las negociaciones para el suministro de energía 100% hidroeléctrica a las compañías de distribución del estado de Massachusetts.\nLos contratos tienen una duración de 20 años.\nEl 'megaproyecto' de redes entre EEUU y Canadá supone una inversión de 818 millones de euros."}