{"article": "Más de una década después de abrir su primer hotel, el empresario Kike Sarasola ha dado un giro más a su negocio. La compañía ha presentado este jueves su nueva imagen corporativa aunada bajo una nueva marca, Room Mate Group. Bajo el paraguas de esta marca, indica la firma que preside Sarasola, están las tres empresas que operan: Room Mate Hotels, Be Mate y X-Perience. El símbolo elegido para la nueva imagen corporativa es la silueta de un caballo, \"animal que representa la figura como jinete y deportista olímpico\" de Sarasola, apunta en un comunicado. Según la compañía Room Mate Group es \"una marca visionaria, una forma diferente de entender los negocios que nace del inconformismo, del deseo de retarnos y cuestionarnos permanentemente\". Con ello quieren demostrar al mundo \"que un modelo basado en la humanización y en la felicidad es más rentable\". Bajo el lema 'The Visionary Brand' la compañía sigue apostando por poner a las personas (y no clientes) en el centro de toda su experiencia, siendo estas su razón de ser y el único motivo por el que seguirán creando nuevos proyectos. \"Que no lo hayan hecho otros no significa que no pueda hacerse. Hoy en día tenemos hoteles, apartamentos y una consultoría. Pero mañana quién sabe si podremos estar lanzado cohetes al espacio. En los próximos meses anunciaremos nuevas marcas porque nunca dejaremos de escuchar a las personas, queremos estar cerca de ellas y ofrecerles lo que nos demandan\", justificó Sararola. Actualmente, la compañía cuenta con 23 hoteles Room Mate y once nuevos proyectos con apertura prevista para los próximos meses en ciudades como Rotterdam, San Sebastián, París, Roma, Nápoles o Lisboa. Por otra parte, tiene una cartera de más de 10.000 viviendas turísticas en Be Mate, 600 de esos apartamentos en exclusividad. Además, Be Mate ha inaugurado el primer edificio íntegro de apartamentos en el corazón de Madrid (Plaza de España). En 2017 se lanzó X-Perience, un nuevo modelo de consultoría para ayudar a otros hoteles y establecimientos compartiendo el 'know-how' y el modelo de éxito de la compañía en sus más de 10 años de experiencia.", "title": "Sarasola unifica sus tres empresas bajo la marca Room Mate Group", "url": "https://www.elespanol.com/economia/empresas/20180607/sarasola-unifica-empresas-marca-room-mate-group/313219333_0.html", "keywords": "Empresas,Turismo,Hoteles", "date": "2018-10-09", "id": "9f1a567419bd124ad0cca5d1406260b585f3e968", "summary": "Bajo el paraguas de la nueva marca se coloca Room Mate Hotels, Be Mate y su consultora X-Perience.\nEl empresario avanza que en los próximos meses habrá nuevos lanzamientos."}