{"article": "\"¡Vamos a bailar!¡Vamos a bailar\". Nuestro hijo no habla mucho, pero cuando quiere algo sabe pedirlo perfectamente. De hecho, su profesora de musicoterapia es de las personas más conscientes de ello. Su clase es por la tarde, de 17.00 a 18.00, pero cuando la casualidad los junta en la puerta del colegio varias horas antes por la mañana él tiene claro dónde quiere ir y dónde no. Aquello de que \"quien canta, su mal espanta\", es un refrán que en el caso de Trastorno del Espectro Autista se queda corto, muy corto. Le gusta bailar, le gusta cantar, le gusta tocar instrumentos, le gusta que los toquen para él. ¿Por qué? \"Existen diversas teorías sobre esta coexistencia íntima con la música en la evolución. Algunas de estas se dieron porque al estudiar la respuesta del cerebro a la música, las áreas claves que se ven involucradas son las del control y la ejecución de movimientos. Una de las hipótesis postula que esta es la razón por la que se desarrolló la música: para ayudarnos a todos a movernos juntos\", explica este artículo de El País. Y va más allá incluso: \"La música está considerada entre los elementos que causan más placer en la vida. Libera dopamina en el cerebro como también lo hacen la comida, el sexo y las drogas\". Tal clase de beneficios se han extrapolado a la crianza de niños desde hace décadas. Desde las madres que ponen auriculares sobre sus panzas para que el futuro bebé se vaya imbuyendo de ello hasta, aquí llegamos, la musicoterapia que tanto ayuda a los niños con problemas de todo tipo incluyendo, por supuesto, a los que padecen TEA. VIDEO Lo primero que hay que tener en cuenta es que los niños con TEA mantienen intacta su capacidad sensorial para la música y algunos incluso la tienen ultradesarrollada como demuestran esos vídeos de YouTube de niños prodigio en su capacidad vocal o instrumental pese a los rigores del TEA. Pero no sólo eso: la música, en general, ayuda a controlar problemas como la ansiedad, el estrés o la depresión y, además, ayuda a disminuir movimientos estereotipados y repetitivos a la vez que refuerza la comunicación y las relaciones sociales. Y más cosas: \"Se ha podido apreciar que bailar e imitar los movimientos, siguiendo el ritmo de la música, es una actividad muy beneficiosa para los niños con autismo pues mejora la coordinación de manos y pies, a la vez que estimula la motricidad fina. [...] La musicoterapia dinamiza no solamente en lo puramente somático, motriz, sensorial, sino también, y lo que es más importante, en un amplísimo campo psíquico, cognitivo y comprensivo (percepciones, emociones, afectos, consciencia)\", como recuerdan en este artículo de lamusicoterapia.com. Quizás, todo lo anterior, se explica de forma aún más sencilla, con el primer paso: \"La música facilita las relaciones interpersonales porque no implica desde un primer momento contacto físico y ocular, que pueden resultar agresivos, ya que la relación nace y parte desde la escucha\", de acuerdo a MusicaNaiz. Y desde ahí se busca una conexión con otras personas o simplemente con los instrumentos desde la que conseguir todos los objetivos anteriores, que no son pocos y que, casi siempre, van llegando de la mano de una sonrisa o, al menos, de una buena melodía -aunque en nuestro caso lo que más le gustó fue el tambor-.", "title": "Autismo y musicoterapia, una simbiosis muy necesaria", "url": "https://www.elespanol.com/blogs/autismo_puzles_y_galletas/autismo_y_musicoterapia-_una_simbiosis_muy_necesaria/20171110/261043894_7.html", "keywords": "puzles y galletas,Autismo,Opinión", "date": "2018-09-11", "id": "068a47970b67aae5eb6b3cb2fefcf980df341e51", "summary": "\"¡Vamos a bailar!¡Vamos a bailar\". Nuestro hijo no habla mucho, pero cuando quiere algo sabe pedirlo perfectamente. De hecho, su profesora de musicoterapia es de las personas más conscientes de ello. Su clase es por la tarde, de 17.00 a 18.00, pero cuando la casualidad los junta en la puerta del colegio varias horas antes por la mañana él tiene claro dónde quiere ir y dónde no. Aquello de que \"quien canta, su mal espanta\", es un refrán que en el caso de Trastorno del Espectro Autista se queda corto, muy corto."}