{"article": "Un video emitido en Écija Comarca TV se ha vuelto viral y no deja de generar comentarios jocosos en Twitter, por la pintoresca recomendación de sus protagonistas: dos mujeres de mediana edad que animan a acompañarse de la conocida canción La Macarena para realizar un masaje cardíaco a una persona que ha sufrido un infarto. VIDEO Así se realiza un masaje cardiaco con La Macarena Aunque, como recuerda el portal de noticias Yahoo, el video se emitió en 2013 -los misterios de la viralidad-, ni entonces ni ahora se han vuelto locos los ecijanos. En el congreso más importante de anestesiología en Europa, el Euroanaesthesia -que se celebró este verano en Copenhague-, un estudio español dio la razón a las simpáticas samaritanas sevillanas. El asunto que trataba el trabajo es de lo más serio y habla de la práctica de la resucitación cardiopulmonar, la única capaz de salvar vidas si una persona tiene un infarto y está lejos de un hospital o de un desfibrilador automático, como también recuerda el spot de la televisión local. Los investigadores del Hospital Clínic de Barcelona que presentaron el estudio -que enviaron justo después del congreso a una revista médica aún no hecha pública- advertían en la introducción del póster: \"La calidad de las compresiones en el pecho durante la resucitación cardiopulmonar incrementa las posibilidades de supervivencia y mejoran el pronóstico del paciente\". Por esta razón, Enrique Carrero y sus colaboradores analizaron qué ritmo era mejor para llevar a cabo esta maniobra: si el sugerido por una aplicación móvil que hacía las funciones de un metrónomo musical, el que otorgaba escuchar la canción del verano por excelencia -La Macarena, de Los del Río- o ninguno, la simple pericia de quien daba el masaje cardiaco tras haber sido instruido para ello. Un grupo de 164 estudiantes de la Facultad de Medicina de la Universidad de Barcelona fueron los conejillos de indias escogidos para dilucidar esta importante cuestión. Divididos en tres subgrupos, practicaron la maniobra a maniquís dispuestos para tal fin, los mismos que se utilizan en los cursillos de resucitación cardiopulmonar que llevan a cabo, por ejemplo, socorristas o voluntarios que quieran saber cómo ayudar en este tipo de situaciones. La monitorización de resultados permitió demostrar que tanto la aplicación como La Macarena mejoraban el rendimiento de la maniobra de resucitación, aunque la mejora solo se traducía en el ritmo de las compresiones y no en la fuerza con la que se efectuaban las mismas. Teniendo en cuenta que es difícil contar con un metrónomo en el móvil y recordar que hay que ponerlo a una frecuencia de 103 golpes por minuto, el estudio casi anima a optar más por la canción de los sevillanos si uno se ve en la situación de tener que salvar una vida. Eso sí, puesto que la rapidez en indispensable en esos casos, aviso para navegantes: basta con recordarla mentalmente; no hace falta buscarla en Spotify ni cantarla. Así, si llega la esperada ambulancia, no le pillarán con el \"dale a tu cuerpo alegría, Macarena\".", "title": "En Écija no están locos: el estudio que demostró que la Macarena salva vidas", "url": "https://www.elespanol.com/ciencia/salud/20180601/macarena-salva-vidas-mejor-opcion-resucitacion-cardiopulmonar/311719370_0.html", "keywords": "Cardiología,Canciones,Anestesiología y reanimación,Salud", "date": "2018-09-11", "id": "23ac84d810945d802a378507652704680a8f89a9", "summary": "La resucitación cardiopulmonar (RCP) es casi la única maniobra que puede recuperar a una persona que ha sufrido un infarto si está lejos del hospital, pero se lleva a cabo mejor con unas canciones que con otras. "}