{"article": "María Lapiedra (33 años) está siendo el personaje televisión del momento y por eso no desaprovecha el hecho de que 'los focos se dirigen hacia su persona' ahora mismo y lejos de seguir hablando de su polémica relación con Gustavo González (52) ha querido meterse en un nuevo 'escándalo'. Ella, que se posicionó a favor del independentismo tanto cuando mantuvo un idilio con Joan Laporta (55) como con su todavía marido Mark Hamilton que también se inclina hacia este pensamiento, ahora se sube a una tarima y canta su propia letra del himno de España. La exactriz porno ha querido seguir la estela iniciada por Marta Sánchez (51) este fin de semana en el que sorprendía a los asistentes a su concierto en el Teatro de la Zarzuela con un gran final de show al son del himno español. Ese que tantas veces se ha tenido que tararear en los eventos deportivos al fin tenía letra gracias a la cantante de Soy yo. Una letra que destacaba por su sentimiento de añoranza a su país natal: \"Vuelvo a casa, a mi amada tierra, la que vio nacer mi corazón aquí\". El hecho de remarcar el orgullo que siente hacia sus colores se debe a que comenzó a componerla cuando vivía en Miami y solo le salían palabras como: \"Crece mi amor cada vez que me voy, pero no olvides que sin ti no sé vivir\". Pero María Lapiedra, que vive en Barcelona -y por el momento, al menos, sigue perteneciendo a España- no necesita hablar de lo que echa de menos su país (porque no se ha ido) y ha preferido reivindicar un asunto que a ella le cala de cerca: la libertad de amar a quienquiera. VIDEO María Lapiedra también pone letra, a su manera, al himno de España Tengo un sueño, vivir en paz, sin miedo y con libertad de hablar y de pensar. No tengo dueño, me acuesto con quien quiero y no me juzgues más. Soy libre para amar. Ni soy mala gente, ni soy delincuente y la corrupción directa a prisión. Además de usar el himno para mandar mensajes que le afecta en lo personal, también lo utilizó para denunciar un asunto que es uno de los temas de mayor preocupación para los españoles: la corrupción. Se ve que la novia de Gustavo está muy al tanto de los resultados del barómetro del CIS sobre lo que molesta a los ciudadanos y por eso pide penas de cárcel para todos aquellos que se hayan beneficiado de su posición de poder. Un gesto por parte de la nueva colaboradora de Sálvame que ha sido muy aplaudido en redes, aunque no se ha salvado de las críticas por intentar ponerse a la altura de Marta Sánchez y por el hecho de tener 'antecedentes' independentista. La letra del himno de Lapiedra no ha recibido, por ahora, ningún halago por parte de personalidades de la política como sí lo hizo el de la cantante. La intérprete de Desesperada logró que Mariano Rajoy (62) y Albert Rivera (38) se emocionaran con su puesta en escena del cántico español y se lo hicieron saber mediante un tuit. Y además, se hizo tan viral que el nombre de Marta Sánchez ha sido Trending Topic durante días. Quizá lo que le haya fallado a Lapiedra es que su vídeo no se haya viralizado tanto. Y es que en su actuación no dejó ningún detalle a la improvisación. Se vistió de rojo de arriba a bajo, con capa de superheroína incluida y con el mismo tono de cabello rubio que Sánchez. Además, sus gestos mostraban lo mucho que estaba sintiendo lo que cantaba. María o Marta, ¿con quién te quedas? VIDEO Marta Sánchez le pone letra al himno de España E.E.", "title": "María Lapiedra se marca un Marta Sánchez y le pone su letra al himno de España", "url": "https://www.elespanol.com/corazon/famosos/20180221/maria-lapiedra-marca-marta-sanchez-himno-espana/286722334_0.html", "keywords": "María Lapiedra,Gustavo González,Famosos,Marta Sánchez", "date": "2018-09-11", "id": "32751846e5d9b69e240d2b2b88cc35bdf268bedd", "summary": "La cantante gallega apuesta por una letra que hable de la añoranza a su país natal cuando estás lejos, mientras la exactriz porno prefiere reivindicar de libertad de amar sin censura."}