{"article": "Tú posees tu propio estado cuántico, el cual configura tu vida. Dicho estado cuántico está formado por partículas subatómicas que se agrupan en formaciones de partículas que no son aleatorias, sino que obedecen a tu mente con exactitud. Tu campo cuántico está totalmente entrelazado con tu mente. Cualquier cosa que pienses o hagas genera pensamiento y reacción, y tu estado cuántico instantáneamente maniobra y te reajusta. A nivel cuántico todo se adapta a lo que piensas creando tu vida. Si Sheldon Cooper ha recuperado para la fama al gato de Schröedinger en The Big Bang Theory, Jon Rahm amenaza con poner de moda la mecánica cuántica entre azaleas y magnolias en el Augusta National. El de Barrika, séptimo favorito a la chaqueta verde en su primera aparición en el primer grande del año, no llega únicamente como gran sorpresa de la temporada y número 12 del ránking mundial. No, el español ha atravesado Magnolia Lane con la vitola de jugador revelación y no tanto por sus extraordinarios resultados como por una actitud férrea, trabajada, educada y desarrollada hasta lo insospechado. Su backswing recortado (\"cuanto más corto sea, menos cosas pueden fallar\", afirma), su bola al fade (\"casi todos los hoyos me van bastante bien, excepto quizás el 13 y el 14, porque tienes que pegar un draw\", reconoce), su creatividad alrededor de green -más de uno le compara con Severiano Ballesteros- y la eficacia de su putt -demostrada para siempre con el eagle que le dio la victoria en el Farmers Insurance Open. Todo buenas razones, aunque su victoria en las casas de apuestas se paga 20 a 1 por un intangible. \"Lo que yo hago es dar respuesta a preguntas que yo mismo les planteo para que se conozcan a sí mismos, para que desarrollen su máximo potencial. El coaching te ayuda a descubrirte a ti mismo y luego desarrollar tu máximo potencial y aumentar tu rendimiento. [...] La presión hace que desarrolles tus habilidades de una forma u otra y las emociones hacen que puedas desarrollarte de una forma y otra. Lo importante en el deporte, y en la vida, no es lo que haces ni cómo lo haces. Lo importante es desde qué emociones lo estás haciendo. Desde ese punto es desde donde yo les ayudo\". Quien habla es Joseba del Carmen, uno de los nuevos gurús del deporte que tiene por tarea -además de los equipos de baloncesto y e-sports del Baskonia y del equipo de fútbol del Alavés- guiar los pasos de la nueva estrella del golf mundial. Él es, en gran medida, el responsable de que Rahm-bo pegue ese increíble drive en el hoyo 13 de la final del Mundial Match Play contra Dustin Johnson. No tanto del hecho del golpe en sí, sino por la capacidad mental de calibrar sus opciones, tomar una decisión y ejecutarla bajo presión. Eso también le hace responsable de que el español sea capaz de sucumbir a la presión en los primeros nueve hoyos de esa final y, en los nueve segundos, llevar al límite al número uno del mundo hasta el hoyo 18 desde esa inusitada fortaleza mental. VIDEO Highlights | Dell Match Play | 2017 | Final Su trabajo, explicado en las líneas anteriores en referencia al equipo de e-sports del Baskonia, es el resultado de la aplicación de la mecánica cuántica al coaching. ¿Cómo? Su base científica explica que el cerebro refleja la misma actividad cuando \"ve\" que cuando \"siente\", lo que significaría que no hace diferencia entre lo que ve y lo que imagina, pues en ambos procesos son las mismas redes neuronales las que funcionan. Eso significaría, según el neurocientífico estadounidense Joe Dispenza, que fabricamos nuestra realidad a través de la forma que procesamos nuestras experiencias, es decir, mediante nuestras emociones. Exjugador profesional de baloncesto y también de golf -actualmente mantiene un hándicap de 2,4-, las enseñanzas de Joseba del Carmen están presentes en cada declaración que realiza Rahm a los medios. Si hace tiempo los periodistas nos sonreíamos al escucharle decir que quería ser el número uno del mundo, hoy todos le tomamos en serio: \"Si no pensara que puedo ganar, no estaría aquí. Cuando me pongo a jugar, quiero ganar y creo que puedo ganar\". Física cuántica aplicada al deporte de élite. De funcionar, habrá nacido un astro universal.", "title": "Coaching cuántico: la razón por la que Jon Rahm ganará el Masters de Augusta", "url": "https://www.elespanol.com/deportes/golf/20170405/206230110_0.html", "keywords": "Masters de Augusta,Golf,Jon Rahm", "date": "2018-09-11", "id": "74e6c34fa1707ce0036439cdff20c00b74406ccc", "summary": "El vasco, gran revelación mundial, trabaja con Joseba del Carmen, exjugador profesional de baloncesto y golf convertido en gurú deportivo."}