{"article": "¿Conocen a Kim Peek? Seguramente no. ¿Y a Raymond Rabbit? Probablemente tampoco. Sin embargo, si les digo que ambas personas son Rain Man estoy absolutamente convencido de que saben perfectamente de quién les hablo. El personaje de Dustin Hofman en la película de 1988 (Rabbit estaba inspirado en una persona real, Peek) hizo tanto por la visibilidad del autismo como por estereotiparlo a unos niveles inimaginables por los que aún hoy estamos pagando. No hace demasiado tiempo que a las personas con síntomas de lo que hoy conocemos como Trastorno del Espectro Autista (TEA) se les trataba con descargas eléctricas o directamente se las internaba en psiquiátricos ante el desconocimiento más absoluto de los conceptos más básicos que hoy en día tenemos como base de las terapias con que cuidamos a nuestros hijos. Por desgracia esos tratamientos bárbaros, por llamarlos de alguna manera, son casi tan cercanos en el tiempo -finales de los años 70- como la película de Dustin Hofmann y Tom Cruise. Rain Man contribuyó en cierto modo a romper algunos estereotipos, pero creó uno del que el autismo no ha logrado desprenderse treinta años después: que todas las personas con TEA son superdotadas. ¿Quiere decir eso que todas las personas con TEA tienen un coeficiente intelectual superiora la media de quienes no padecen el trastorno? En absoluto. Si bien es cierto que las personas con autismo tienen cierta predisposición a un mayor dominio de las matemáticas y la música -quién no ha escuchado las voces angelicales que arrasan en Facebook o las sumas, restas y cuentas infernales que algunos son capaces de hacer- no es real que todos los niños con TEA sean capaces de enumerar 200 decimales de π o de interpretar la Novena Sinfonía de Beethoven con el mismo virtuosismo que el genio alemán. No, esas cosas sólo pueden hacerlas unos pocos: ellos son los 'savant'. VIDEO Kim Peek es probablemente el 'savant' más conocido de la historia. Su capacidad para contar cartas, su memoria fotográfica, su capacidad de cálculo o la de memorizar libros con sólo leerlos una vez desde que era apenas un bebé... Casi tan conocido es Stephen Wilshire, un joven capaz de dibujar al completo y con una profusión de detalles inimaginables una ciudad del tamaño de Nueva York después de dar un breve paseo en helicóptero sobre ella. Ambos son excepciones a la regla, representantes del porcentaje mínimo de superdotados entre una población mínima si consideramos el mundo como base de los cálculos. Es decir, hoy por hoy se estima que uno de cada 68 niños padece TEA en mayor o menor medida. Pues bien, dentro de ese reducido grupo apenas uno de cada 10 niños presenta síntomas del 'síndrome de los savant'. Y hay más, pues dentro de los 'savant' también hay niveles. De hecho, se cree que apenas hay unos 25 en todo el mundo con las capacidades similares a las de Kim Peek o Stephen Wilshire. Excepciones o maravillas de naturaleza con la fortuna de su don y la desgracia de que este vaya asociado al autismo. Casos prácticamente únicos que nunca deben ser considerados como la media, que no deben servir en ningún caso para juzgar a todos los niños con autismo como si fueran superdotados.", "title": "Autismo y el mito de los superdotados", "url": "https://www.elespanol.com/blogs/autismo_puzles_y_galletas/autismo_y_el_mito_de_los_superdotados/20171024/256794323_7.html", "keywords": "puzles y galletas,Autismo", "date": "2018-09-11", "id": "9f6110a1b4fa3ac9188eda6d722d8bac914f3346", "summary": "¿Conocen a Kim Peek? Seguramente no. ¿Y a Raymond Rabbit? Probablemente tampoco. Sin embargo, si les digo que ambas personas son Rain Man estoy absolutamente convencido de que saben perfectamente de quién les hablo. El personaje de Dustin Hofman en la película de 1988 (Rabbit estaba inspirado en una persona real, Peek) hizo tanto por la visibilidad del autismo como por estereotiparlo a unos niveles inimaginables por los que aún hoy estamos pagando."}