{"article": "Los reyes eméritos, don Juan Carlos y doña Sofía han hecho honor a la condición de la monarquía española de benefactores de la Basílica de Santa María La Mayor, en Roma, asistiendo a la inauguración de su nuevo sistema de iluminación, una obra realizada por la Fundación Endesa, que consumirá un 80% menos que el anterior. En su intervención, el presidente de Endesa, Borja Prado, que también preside el patronato de la Fundación Endesa, hizo hincapié en que es “un honor y un privilegio iluminar esta basílica que es un lugar clave para la historia, para la cultura y para el fuerte vínculo que une a España con el Vaticano. Esta labor de iluminación de la Fundación Endesa es más que una buena acción, es un compromiso con la sociedad para conservar un legado que nos recuerde lo que personas de extraordinario talento y con grandes ideales son capaces de hacer”. Inauguración de la Iluminación de Santa María la Mayor Los reyes españoles son, históricamente, protocanónigos honorarios del Cabildo Liberiano de la basílica, un nombramiento que don Juan Carlos aceptó en febrero de 1977. El artesonado de la basílica está decorado con oro procedente de uno de los primeros cargamentos llegados de América. El acto, al que asistió la presidenta de Enel, Patrizia Grieco, fue inaugurado por el cardenal Stanislaw Rylko, presidente emérito del Pontificio Consejo para los Laicos y Arcipreste de la Basílica Papal de Plano de la Basílica Papal de Santa María La Mayor en el que se ha realizado la intervención. También contó con la participación cardenal español Santos Abril, arcipreste emérito de la Basílica, que fue quien propuso la idea a Endesa. Los participantes escucharon, además de al coro del templo, a la soprano española Ainhoa Arteta. La artista española cantó, acompañada de piano, piezas del italiano Pietro Mascani, del alemán Richard Strauss y de los españoles Federico Mompou y Manuel de Falla. Protocanónigos desde 1647 Los reyes son protocanónigos del capítulo de la Basílica por bula del papa Inocencio X desde 1647, cuando se asignó una renta anual al cabildo de la basílica a cambio de honores litúrgicos para la monarquía. La relación de España con el templo empezó antes, con el emperador Carlos I. Posteriormente, tanto su nieto, Felipe III, como su bisnieto, Felipe IV, contribuyeron con numerosas donaciones a acrecentar el esplendor de la Basílica Este privilegio se renovó junto con el Concordato entre la Santa Sede y España, en 1953, en la que se destacaba que “en consideración de los vínculos de piedad y devoción que han unido a la Nación española con la Patriarcal Basílica de Santa María la Mayor, la Santa Sede confirma los tradicionales privilegios honoríficos y las otras disposiciones en favor de España”. Los reyes eméritos junto al presidente de Endesa, Borja Prado. La Basílica de Santa María la Mayor fue construida a mediados del siglo IV bajo las órdenes del Papa Liberio. Esta basílica situada en la cima del Esquilino, es una de las cuatro basílicas patriarcales de la capital italiana y la única que ha conservado su estructura paleo-cristiana. La Dirección de los Servicios Técnicos del Governatorato del Estado de la Ciudad del Vaticano se ha encargado de dirigir y coordinar los trabajos y Enel X (la nueva división de servicios avanzados de energía de Enel) ha sido la encargada de llevar a cabo las labores de restauración y de adecuación de la iluminación de la Basílica, dada su larga trayectoria y experiencia adquirida en la cultura de la iluminación, utilizando la luz como elemento fundamental de la expresión y la excelencia en el diseño y construcción de la instalación. La intervención de la Fundación Endesa reducirá la potencia instalada de 152kW a 31kW, lo que provocará importantes ahorros económicos, tanto por el coste de la energía y el mantenimiento como por la instalación de luminarias con una vida mucho mayor -de 3.000 horas a 50.000 horas-. Corregirán además los niveles de iluminación, que hasta ahora eran excesivos, e introducirán un sistema ajustable con diferentes escenarios. El ahorro energético total será del 80%.", "title": "Los reyes eméritos iluminan en Roma la Basílica Papal ‘española’ de Santa María La Mayor", "url": "https://www.elespanol.com/espana/20180119/emeritos-roma-basilica-papal-santa-maria-mayor/278473119_0.html", "keywords": "España,Monarquía,Juan Carlos I,Endesa", "date": "2018-09-11", "id": "b04dd75e79572518b7efd6c25ed49b51e257be38", "summary": "El presidente de Endesa, Borja Prado y la soprano Ainhoa Arteta inauguran la iluminación de un templo protegido por la Monarquía española desde Carlos I."}