{"article": "Josemi Rodríguez-Sieiro (68 años) es un hombre que siempre se ha preocupado por su aspecto, le gusta estar impecable y nunca ha perdido un ápice de esa coquetería. Como prueba, el último gran paso que se ha atrevido a dar el veterano periodista: someterse a una operación de cirugía estética. Entiende que aquel que se expone en televisión debe cuidar su aspecto y así lo confiesa a JALEOS. Justo cuando acababa de abandonar el quirófano y recibir el alta, en pleno trayecto hacia su casa para iniciar el postoperatorio, el comunicador atiende la llamada de este medio con la voz engolada a causa de la anestesia. \"Me pilláis que casi no puedo ni hablar. Acabo de salir del hospital Quirón, donde me he retocado de algunas cosas\", informa. ¿Qué cambios se ha hecho?, se le pregunta. \"He llevado gafas muchos años y eso me ha generado unas tremendas ojeras que terminaron en unas bolsas muy poco estéticas. Por no hablar de la caída de los párpados. Entonces, me los he subido y, de paso, me he quitado las bolsas\", apostilla el periodista experto en crónica social. Esta intervención la asume como un necesario paso previo a su 'gran cambio', el más importante y para el que lleva tiempo mentalizándose. Si Josemi cuenta con algún rasgo característico es su estrabismo, del que nunca ha renegado ni se ha sentido avergonzado. Sin embargo, según cuenta a este medio, ha decidido dar un paso al frente y, ya que pasa por boxes, hacerlo a lo grande: \"En breve me voy a deshacer del estrabismo y de las cataratas\". Le hace especial ilusión su nuevo rostro, el cual de momento prefiere no mostrar hasta que la hinchazón remita y su renovación sea completa. Con el paso de los años se ha dado cuenta que en lo que respecta a las operaciones de estética debe andarse con cuidado y no fiarse de cualquiera que le ofrezca ponerse en sus manos. Rodríguez-Sieiro recuerda con este medio -a modo de consejo y de catarsis- un duro pasaje de su vida que le costó más de un disgusto: \"Hay que tener cuidado con quién te opera. Yo me dejé convencer por esos médicos franceses que vinieron hace años prometiendo unas operaciones estupendas y lo que me hicieron en la cara es una auténtica chapuza\". Un pasado al que quiere ponerle remedio. Josemi, toda una vida en los medios Poco se conoce de la vida personal o sentimental de Josemi, más allá de sus comentarios aislados en los programas donde trabaja. La mayoría de esos chascarrillos suelen carecer de involucración y hablan de aspectos superfluos. Una de las últimas veces en que su nombre apareció en la prensa más allá de su profesión fue cuando en 2012 falleció su madre. Una honda pena para el periodista y muchos rostros conocidos quisieron arroparlo, desde Jaime de Marichalar (55) y Miguel Arias Cañete (68) hasta Marina Castaño (60) o María Zurita (42). Un plantel de amigos y conocidos que deja patente sus buenas relaciones fuera y dentro de los medios audiovisuales. Este comunicador, natural de Pontevedra, es un colaborador habitual de la crónica social, pese a que estudió Derecho y que en sus primeros años se centró en diversos negocios relacionados con el petróleo y la medicina. Su salto a la televisión ocurrió en 1992 como tertuliano del corazón en el programa Pasa la vida de Teresa Campos (76). Desde ese momento se vinculó profesionalmente con la malagueña, a la que acompañó igualmente en espacios como Día a día y Cada día. Tras pasar por diversos espacios de televisión y radio, en la actualidad colabora en el programa radiofónico Más de uno, de Juan Ramón Lucas (59). [Más información: Analizamos el nuevo rostro de Ana Rosa Quintana]", "title": "Josemi Rodríguez-Sieiro, sometido a una triple operación de cirugía estética", "url": "https://www.elespanol.com/corazon/famosos/20180525/josemi-rodriguez-sieiro-sometido-triple-operacion-cirugia-estetica/309969546_0.html", "keywords": "Operaciones quirúrgicas,Televisión,Famosos,Periodistas", "date": "2018-09-11", "id": "b572cde09ec1bfdb36f8f9b46e8ca9cfa52ee64a", "summary": "El veterano periodista ha confesado a JALEOS su última intervención quirúrgica y las negligencias médicas de las que fue objeto en el pasado."}