{"article": "¿Por qué un buen amigo, que supera de lejos los 70 años, es capaz de mandarme mensajes de WhatsApp o comentar mis publicaciones en Facebook si mis padres, de la misma generación y nivel académico casi idéntico, tienen problemas para leer un SMS en sus móviles de primera generación? La respuesta, por sorprendente que parezca, es la misma que daremos a nuestras dificultades para aprender un idioma si nos comparamos con cualquier niño: la neuroplasticidad o plasticidad cerebral. VIDEO En un intento de definición simplista y nada científica -el vídeo anterior lo hace mucho mejor que nosotros- diríamos que la neuroplasticidad es la capacidad del cerebro para adaptarse a los cambios y aprender de ellos, creando relaciones neuronales que se fortalecerán, crecerán o desaparecerán en función de adaptaciones y aprendizajes futuros, porque durante nuestras vidas no dejamos de aprender, de avanzar o de experimentar. De la neuroplasticidad, sin embargo, sí hay que diferenciar su capacidad en nuestros primeros años de vida en comparación con su capacidad en años porteriores. Es decir, durante los 5, 6 o 7 primeros años de nuestra existencia la plasticidad de nuestro cerebro es mucho mayor que durante el resto de nuestras vidas. Por todo lo anterior es tan fácil aprender un idioma o cualquier otra cosa para los niños y tan complicado para los mayores. Y por ello en el caso de los niños con TEA es tan importante poner el acento en esos primeros años de vida. La terapia que podamos conseguirle a nuestros hijos en esa fase 'temprana' -ya sea la del colegio o la guardería, la de los centros de salud o centros base o la que cada cual pueda pagar por su cuenta a gabinetes privados- será fundamental en su desarrollo posterior. La atención temprana es la piedra sobre la que construir el posterior desarrollo de nuestros hijos, con independencia de hasta dónde pueda llegar cada uno de ellos. Sin embargo, tanto se ha extendido la importancia de estos primeros años que en muchos casos directamente se da por perdidos a los niños más allá de esa edad. En nuestro caso, una vez tuvimos el diagnóstico de nuestro hijo -bastante precoz por cierto- alguna asociación nos reconoció que le harían hueco en su apretada agenda por su edad -tenía menos de dos años-, porque si hubiera sido diagnósticado con 4 o 5 años directamente optarían por dejar esas horas libres para niños más pequeños con los que hay más opciones de trabajar y conseguir resultados. Además, varias son las asociaciones cuyos servicios de atención temprana únicamente están disponibles hasta que el niño tiene 6 años, abriendo un enorme precipicio ante los pies del niños y sus padres según se acerca el sexto cumpleaños. Quizás por eso es tan importante comprender que la neuroplasticidad no muere tras esos primeros años de extraordinaria adaptabilidad. Simplemente evoluciona. Nuestro cerebro, y el de los niños con TEA, también evoluciona, crece, se adapta, aprende y vuelta a empezar. A lo mejor no aprendes a montar en bicicleta en dos horas, pero sí puedes hacerlo en dos semanas. Si veis el siguiente vídeo, entenderéis por qué es tan importante mantener la terapia después de cumplir los seis años y muchos más allá. VIDEO Síguenos también en Facebook y en Instagram.", "title": "Autismo y la barrera 'neuronal' de los seis años", "url": "https://www.elespanol.com/blogs/autismo_puzles_y_galletas/autismo_y_la_barrera_-neuronal-_de_los_seis_anos/20171202/266543344_7.html", "keywords": "puzles y galletas,Autismo", "date": "2018-09-11", "id": "e0932972fd2e681a2d0b54f850a292b7f6a27528", "summary": "¿Por qué un buen amigo, que supera de lejos los 70 años, es capaz de mandarme mensajes de WhatsApp o comentar mis publicaciones en Facebook si mis padres, de la misma generación y nivel académico casi idéntico, tienen problemas para leer un SMS en sus móviles de primera generación? La respuesta, por sorprendente que parezca, es la misma que daremos a nuestras dificultades para aprender un idioma si nos comparamos con cualquier niño: la neuroplasticidad o plasticidad cerebral."}