{"article": "\"¿Quién está en la primera base? Oh, oh, quien. ¿Quién está en la primera base?\". Durante minutos y minutos de la película Rain Man, Dustin Hoffman repetía el ingenioso y retorcido 'sketch' de Abbott & Costello sobre el béisbol de los años 30. No tan ingenioso pero quizás incluso algo más rebuscado son las decenas de especies de pingüinos que recita sin parar Sam, el protagonista de Atípico, la nueva serie de Netflix sobre un adolescente con autismo. En ambos casos, la repetición continua sirve a nuestros protagonistas para calmarse, para aislarse del estrés del mundo exterior. En ambos casos están recurriendo a las denominadas 'ecolalias'. Al igual que la Real Academia Española se equivocó y tuvo que rectificar su definición de autismo, antes o después tendrá que hacerlo con la de ecolalia, pues de acuerdo al diccionario de la RAE se trata de una \"perturbación del lenguaje que consiste en repetir el enfermo involuntariamente una palabra o frase que acaba de pronunciar él mismo u otra persona en su presencia\". Si bien es cierto que una ecolalia es una \"perturbación de lenguaje que consiste en repetir\", no hay nada de cierto en la persona con autismo que lo haga sea un \"enfermo\" -el autismo es un trastorno y no una enfermedad que se pueda curar- ni en que lo haga \"involuntariamente\" -de hecho, la ecolalia, es un acto muy consciente para liberar estrés ante 'agresiones externas' ya sea en forma de ruidos molestos, presión, o incluso bullying- y mucho menos que sean repeticiones de \"una palabra o frase que acaba de pronunciar él mismo u otra persona\". A nosotros, como vemos a nuestro hijo repetir ad infinitum la lista de animales de una de las aplicaciones de vocabulario que utiliza o los cuentos de Pocoyo, nos gusta mucho más, por precisa, la definición que ofrece María Vivó, especialista en audición y lenguaje, en este artículo de la Red Cenit: \"La repetición de palabras o frases que ha escuchado con anterioridad; ya sea inmediatamente antes (ecolalia inmediata) o transcurrido un tiempo que puede ir desde segundos o minutos después hasta años (ecolalia retardada o diferida). Puede ser algo que le hayan dicho o algo que ha escuchado en la televisión, la radio, el metro, en una canción, etc. Estas repeticiones, pueden ser más o menos exactas, es decir, el sujeto puede repetir todo el modelo (en muchos casos, se imitan hasta los patrones de entonación) o solo parte de este (normalmente el final)\". Pero también existe la \"ecolalia mitigada o expandida\". Nosotros la conocemos perfectamente desde hace poco, cuando nuestro hijo comenzó a recitar los dichosos cuentos de Pocoyó sin mencionar a Pocoyó, que era sustituido en la narración por, por ejemplo, la tortuga con que estaba jugando en ese momento. ¿Y por qué aparece la ecolalia en los niños con TEA? Básicamente porque estos niños, de nuevo en palabras de María Vivó, \"carecen de las suficientes habilidades para generar lenguaje espontáneo\". Entonces, ¿para qué lo utilizan? Si bien es cierto que las ecolalias son entendidas como una predisposición hacia el lenguaje, también lo es que, mayoritariamente, las utilizan con \"un carácter auto-estimulatorio o autorregulador\", pues esas repeticiones pueden calmar o ser placenteras y sirven perfectamente a su propósito: ayudar a calmarse en momentos de ansiedad, fatiga o distracción. PS - Para los curiosos, aquí dejamos la respuesta a la gran duda: ¿quién está en la primera base? VIDEO Síguenos también en Facebook y en Instagram.", "title": "Autismo y ecolalia, autismo y ecolalia, autismo y ecolalia...", "url": "https://www.elespanol.com/blogs/autismo_puzles_y_galletas/autismo_y_ecolalia-_autismo_y_ecolalia-_autismo_y_ecolalia/20171122/264043595_7.html", "keywords": "puzles y galletas,Autismo,Opinión", "date": "2018-09-11", "id": "e25674754e25a1e5200ec52af1a0ea0c0ae5ff5a", "summary": "\"¿Quién está en la primera base? Oh, oh, quien. ¿Quién está en la primera base?\". Durante minutos y minutos de la película Rain Man, Dustin Hoffman repetía el ingenioso y retorcido 'sketch' de Abbott & Costello sobre el béisbol de los años 30. No tan ingenioso pero quizás incluso algo más rebuscado son las decenas de especies de pingüinos que recita sin parar Sam, el protagonista de Atípico, la nueva serie de Netflix sobre un adolescente con autismo. En ambos casos, la repetición continua sirve a nuestros protagonistas para calmarse, para aislarse del estrés del mundo exterior. En ambos casos están recurriendo a las denominadas 'ecolalias'."}