{"article": "\"Todos tenemos un pasado, todos tenemos una trayectoria que condiciona nuestras vidas, pero tengo la sensación, refutando la famosa cita de Mirabeau, de que Cruz y yo hemos llegado a orillas del Orinoco dispuestos a fundar una sociedad nueva\", reconoce Pedro J. Ramírez (65 años) en la que es su primera entrevista exclusiva junto a su esposa, Cruz Sánchez de Lara (45). La pareja ha recibido el 2018 en la ciudad del Renacimiento, Florencia, en un histórico reportaje concedido a Harper´s Bazaar y que se publica en el número de febrero (a la venta el 19 de enero). Una entrevista sincera en la que el matrimonio comparte cómo fueron los inicios de su historia de amor y cómo sus vidas han dado un vuelco desde que se conocieron: \"Yo no soy nada mitómana. Nunca vi a Pedro J., yo vi a Pedro, y eso ha sido lo que me ha posibilitado enamorarme de él como lo estoy. Jamás vi en él un personaje al que adorar. Y aunque sé que esto no le viene bien, Pedro es una gran persona, es una de las mejores personas que he conocido y el hombre más divertido que he encontrado nunca. Que es inteligente, brillante, listo y culto es lo que todos pueden saber, pero lo que pocos perciben es que es divertido, bueno, sensato y empático\", declara la abogada. Pedro J. Ramírez y su mujer Cruz Sánchez de Lara, en el hotel Four Seasons. Harper's Bazar Después de que pasaran varios meses, la ilusión de Pedro J. tenía nombre: Cruz.\"Ella es muy idealista y yo siempre he admirado el idealismo, el ansia de contribuir a que las cosas sean distintas a cómo te las has encontrado. Y Cruz está empeñada en eso. Tiene la capacidad de, como decía Susan Sontag en Regarding the pain of others, detectar y mirar compasivamente al dolor ajeno. Estoy muy orgulloso de todo lo que Cruz ha hecho, de lo que está haciendo y de lo que haremos juntos\", asegura el periodista y, como decía la letra del bolero de Lorenzo González, añade:\"Cruz se ha escapado de un libro. Mujeres como Cruz solo existen en las novelas de amor\". En un reportaje gráfico sin precedentes, Pedro J. y Cruz recorren los rincones más históricos de Florencia, del Ponte Vecchio a la Basílica de la Santa Croce; de la Loggia dei Lanzi al Ponte de la Santa Trinità, donde demostraron la pasión y el cariño que se tienen y que dejó al equipo de Harper’s Bazaar casi sin respiración. En alguna ocasión, Cruz bromeaba diciéndole al periodista: \"Tienes mucha suerte, porque no has encontrado solo una mujer que te acompañe, sino a una mujer que disfruta la vida contigo\". Cruz y Pedro J. junto al puente Vecchio de Florencia. Harper's Bazar Que disfruta y que ya comparten como marido y mujer, y así quisieron desvelarnos los detalles de su sencillo enlace matrimonial que tuvo lugar el pasado 23 de septiembre en el comedor de su hogar, sin invitados ni vestidos de boda ni anillos y con solo tres acompañantes: el notario y dos de sus mejores amigos y testigos, los juristas Javier Gómez de Liaño y María Dolores Márquez de Prado. \"Nos han enseñado que casarte es ponerte un vestido blanco, invitar a todos tus amigos, montar una fiesta… Al final se obvia el mensaje real, que es lo que importa, mirarle a los ojos, decirle que le quieres y prometerle que harás lo posible para que esta sea la historia de amor de tu vida\", confiesa Cruz. [Más información: Cruz Sánchez de Lara: \"Me comprometí antes con el león que con su director\"] Cruz y Pedro J. a la sombra del león de Florencia: el gran reportaje de Bazaar", "title": "Cruz y Pedro J. a la sombra del león de Florencia: el gran reportaje de 'Harper's Bazaar'", "url": "https://www.elespanol.com/corazon/famosos/20180117/cruz-pedro-sombra-leon-florencia-reportaje-bazaar/277972619_0.html", "keywords": "Cruz Sánchez de Lara,Famosos,Amor,Florencia,Pedro J. Ramírez", "date": "2018-09-11", "id": "fc647c1fe3f764b654d3a5373abb8fb63e61be1b", "summary": "La abogada y el director de EL ESPAÑOL hablan por primera vez tras su matrimonio. La pareja despidió el año 2017 con un viaje cultural inolvidable."}