{"article": "Pedro Sánchez (46 años) se ha convertido en el primer presidente del Gobierno investido mediante una moción de censura. Este viernes se ha conocido que Mariano Rajoy (63) y su familia deberán abandonar el Palacio de la Moncloa en favor del Sánchez. Pero, ¿cómo es la 'primera dama', Begoña Gómez (43) JALEOS ha hecho un repaso por algunos de los aspectos más desconocidos de su vida. Esta bilbaína de nacimiento, pero criada en León, ha sido la fiel esposa que ha estado a la sombra de Pedro, convirtiéndose en su mejor apoyo. Ella ha sido quien ha estado a su lado tanto en los buenos como en los malos momentos vividos estos últimos años. Cabe destacar que Sánchez pasó por una amarga dimisión antes de volver a liderar el partido. A su lado, siempre, Begoña. 1. Conoció a Pedro en una fiesta \"Fui con unas amigas a una fiesta y allí coincidimos con un grupo de amigos que me presentaron a Pedro. Bueno, fue un flechazo, la verdad\", narró Begoña en el programa de Jesús Calleja (53). El propio Sánchez descubrió más aspectos de su historia de amor en el programa de Bertín Osborne (63) en Telecinco: \"Me enamoré con 31 perdidamente de mi mujer. Fue en la casa de un amigo mío en una fiesta de cumpleaños. Tuve que empeñarme mucho unas cuantas veces. Me lo puso difícil\". 2. Vivieron su amor en La Latina Tras un tiempo de acercamiento y de flirteo, Pedro se trasladó al piso de su flamante novia, en el barrio madrileño de La Latina. \"Fui yo quien puse el cepillo de dientes en su casa, ella tenía un piso montado más grande que el mío\", contaba Pedro emocionado en un programa de televisión. 3. Se casó por lo civil Begoña se casó por lo civil con el hombre de su vida. Según reconoció el mandatario del PSOE, fue él tomó la iniciativa: \"Le pedí matrimonio en un restaurante y fue muy bonito porque mi hija mayor era muy pequeñita, poco más de un año, la pusimos muy mona\". 4. Tiene dos hijas con Pedro Begoña y Pedro tienen en común dos hijas: Ainhoa, nacida en 2005, y Carlota, en 2007. 5. Una mujer \"constructiva\" Aunque han pasado muchos años desde aquel flechazo que los unió, Pedro sigue estando igual de enamorado de Begoña y presume de mujer allá donde va: \"Es constructiva, positiva, siempre mira las cosas buenas de la vida\". 6. Experta en Marketing y en ONG's. Begoña es experta en Marketing y en captación de fondos para ONG's. Ha sido asesora de entidades como Oxfam Intermón, Aministía Internacional o Anesvad. Además, ha ejercido también otras labores profesionales en empresas como Deutsche Bank, Old El Paso u Ono. Actualmente es socia y directora de Task Force y codirige la Captación de Fondos para el Tercer Sector en la Universidad Complutense de Madrid. 7. El secreto de su matrimonio: el romanticismo Begoña siempre ha mantenido que el gran secreto de su marido es el romanticismo. Esa es la clave de su amor. De hecho, a Susanna Griso (48) le confesó: \"Me ha escrito cartas de amor. Lo tengo todo guardado en un baúl pequeño de madera\". Begoña junto a su esposo, el flamante presidente del Gobierno. Gtres 8. La 'Michelle Obama' española Desde que se dio a conocer como la esposa de Sánchez, Begoña, que ya fue bautizada desde el primer día como la Michelle Obama (54) española, podría dar un paso más para ganar puntos en su parecido con la mujer que ocupó la Casa Blanca al lado de Barack Obama (56). 9. Una mujer al margen del 'lujo' Begoña también ha destacado en estos años por su estilo, elegante pero sencillo, y al margen de las excentricidades de otras personalidades relacionadas con la primera línea de la política. Unas costumbres de vida que desde hoy se verán alteradas radicalmente. 10. Amante de los conciertos Como cualquier otra pareja, Begoña y Pedro ocupan su tiempo libre saliendo con amigos y acudiendo a conciertos. En concreto, les gustan La Habitación Roja y Björk. [Más información: Begoña frente a Viri: la otra moción de censura de dos mujeres]", "title": "Lo que debes saber de Begoña Gómez, la 'presidenta'", "url": "https://www.elespanol.com/corazon/famosos/20180601/debes-saber-begona-gomez-presidenta/311719155_0.html", "keywords": "PSOE,Famosos,Pedro Sánchez,Palacio de la Moncloa", "date": "2018-12-19", "id": "598abe1ed262441ed54fbbe6f1c38d39f9dbd09d", "summary": "El sueño de Pedro Sánchez y su mujer se ha hecho realidad. La moción de censura ha salido hacia adelante y así es la mujer que va a estrenar nuevo 'hogar' en Moncloa. "}