{"article": "CasasAsí es la casa que Meghan Markle dejó por el príncipe HarryEstá en Toronto, tiene tres dormitorios, dos cuartos de baño y una enorme sala de cine El precio se disparaLa actriz alquiló esta vivienda durante dos años, su precio para la venta era entonces de 342.000 euros (300.000 libras). Se mudó a la urbe canadiense cuando decidió fichar por Suits. El precio de la vivienda se disparó desde entonces, se vendió por más de un millón de euros - Realtor1 de 18RefugioLa casa, hoy vacía, fue durante meses el refugio de la futura duquesa de Sussex y el príncipe Harry. En menos de un mes ambos compartirán una vivienda de excepción: el Nottingham Cottage - Realtor2 de 18Epicentro de la noticiaEn cuanto se corrió el rumor de una posible relación entre el príncipe y la actriz, la calle se convirtió en un hervidero de periodistas. En más de una ocasión se quejaron los vecinos de la constante agrupación de gente frente a la puerta - Realtor3 de 18InstagramLa disposición de los muebles y la decoración que Meghan Markle había decidido para su hogar puede todavía verse en sus redes sociales donde solía colgar instantáneas de su día a día - Instagram / @meghan_markle5 de 18En blanco y crudoEn la época en la que la actriz vivió en la casa, ésta estaba decorada con algunos muebles de estilo nórdico. Los colores predominantes eran el blanco y los tonos crudos. No se trataba de una vivienda diáfana precisamente, cuadros y adornos la decoraban de suelo a techo - Instagram / @meghan_markle6 de 18Guy y BogartMarkle jamás se movía sin sus dos compañeros de vida. Recogió a sus perros siendo éstos todavía cachorros. Crecieron junto a ella, aunque ahora sólo uno podrá mudarse con ella a Inglaterra, Guy, un cruce de beagle color blanco y marrón. Bogart tuvo que quedarse en Canadá al cuidado de dos buenos amigos de la actriz - Instagram / @meghan_markle7 de 18MinimalismoEn la cocina escasean adornos, es de color blanco nuclear con algunas piezas en acero inoxidable. Cuenta con mucho espacio de almacenaje y es, sin duda, es eminentemente práctica - Realtor9 de 18Dormitorio principalLa vivienda tiene tres dormitorios, en la imagen se ve la habitación principal. Markle subió varias instantáneas a su cuenta de Instagram de cuando vivía ahí. Tiene un gran armario junto al que la futura duquesa de Sussex había colocado un espejo en forma de jaula - Realtor10 de 18Dormitorio PrincipalEl dormitorio tiene una gran galería acristalada por la que entra mucha luz. Durante la época en la que ella vivía en la propiedad tenía muebles de color blanco, la ropa de cama era clásica en colores sobrios - Realtor11 de 18Segundo dormitorioUno de los dormitorios tiene un tamaño reducido. Los tres guadan bastante parecido entre ellas: muebles de madera, colores crudos en las paredes y suelos de moqueta - Realtor13 de 18Dormitorio de invitadosEl dormitorio de invitados es espacioso y tiene una decoración muy coqueta. La inmobiliaria se niega a dar tanto cifra exacta de la venta como el nombre del nuevo propietario - Realtor14 de 18Dormitorio de invitados Al finalizar la séptima temporada de Suits, la actriz recogió sus pertenencias y abandonó el piso arrendado elevando con su experiencia su valor inicial - Realtor15 de 18ComedorLa vivienda tiene un salón muy espacioso que comunica con un amplio comedor. La línea decorativa que sigue no desentona con el resto de la casa: pavimento en madera y paredes blancas - Realtor17 de 18Cuartos de bañoLos cuartos de baño son de diseño contemporáneo en marmol blanco. Además de la distribución mencionada, la casa tiene también una enorme sala de cine - Realtor18 de 18", "title": "Así es la casa que Meghan Markle dejó por el príncipe Harry", "url": "http://www.abc.es/summum/living/casas/abci-casa-meghan-markle-deja-30510806754-20180429001249_galeria_amp.html", "keywords": "markle,dejo,meghan,harry,casa,principe", "date": "2018-11-30", "id": "ebace10780959e2f427db27c51f43ba5a2bd09c2", "summary": "Está en Toronto, tiene tres dormitorios, dos cuartos de baño y una enorme sala de cine"}