{"article": "El consejero de Economía, Hacienda y Administración Pública, Antonio Ramírez de Arellano, ha... La construcción de este pabellón sobre el Ebro acumuló un desfase de casi 20 millones, según alertó el Tribunal de CuentasAjenos al agujero de 700 millones que ha dejado, la han recordado con gala y posados fotográficos en photocallPolíticos de todo signo, en una gala organizada por el Gobierno aragonés para recordar la Expo del Agua de 2008, que duró tres meses y sigue costando millones diez años después15/06/2018 11:04h Roberto Pérez Comentar Se han invertido ya más de 700 millones de euros en la convención que duró tres meses y, a día de hoy, algunos de sus edificios son inútiles o permanecen cerrados a cal y canto Madrid celebra, desde el 18 y hasta el 20 de abril, la Global Robot Expo, una feria internacional... Visitamos la feria de robótica Global Robot Expo Las imágenes aéreas facilitadas este domingo por el Ministerio de Agricultura y Medio Ambiente muestran la situación en Zaragoza capital y en sus alrededores. En el barrio zaragozano de Monzalbarba han quedado atrapadas bajo el agua numerosas explotaciones agrícolas. En la zona de la capital donde se construyó el recinto de la Expo de 2008 -hoy convertido en gran centro de oficinas y sede de los juzgados de la ciudad- el agua bordea la zona edificada. En el caso de la localidad de Boquiñeni, se aprecia cómo el agua se ha extendido hasta el mismo límite urbano. Y en Torres de Berrellén y Alagón la inundación ha afectado a un buen número de naves agrícolas. La punta de la crecida llega este domingo a Zaragoza con unos 2.200 metros cúbicos por segundo y seguirá aguas abajo hacia el embalse de Mequinenza, donde las riadas del Ebro quedan contenidas antes de alcanzar suelo catalán. Hasta ahora la riada no ha inundado cascos urbanos en los pueblos ribereños de Aragón -sí alcanzó calles en Tudela (Navarra) el viernes-, pero se mantiene la alerta. Ahora la crecida avanza hacia la Ribera Baja aragonesa. El sábado por la tarde preocupaba especialmente el riesgo al que se enfrentaba Pina de Ebro, por su especial vulnerabilidad ante esta riada. En el Foro de Movilidad 3.0 organizado por Vocento se destacó que «la gente ha comenzado a interiorizar que tenemos un problema de sostenibilidad, pero debe dar el salto para tomar las medidas» La primera edición de Smart Doors (Salón de Puertas y Automatismos), que se celebra a partir de este miércoles y hasta el próximo jueves, reunirá en el pabellón 2 de Feria de MadridEs la migración humana más grande del planeta que año tras año pone a prueba las...El Sevilla prepara su partido de ida de las semifinales de la Copa del Rey de este miércoles...El centrocampista Roque Mesa ha acudido esta mañana a una clínica de Sevilla para pasar el...La exposición 'Phantasmata. Laboratorio de texto e imagen' invita a todos los visitantes a...El aficionado culé Salvador Sostres y el merengue David Gistau comentarán el partido entre Real Madrid y Barcelona el sábado a las 13 horasEn el Foro de Movilidad 3.0 organizado por Vocento se destacó que «la gente ha comenzado a interiorizar que tenemos un problema de sostenibilidad, pero debe dar el salto para tomar las medidas»13/12/2017 11:23h Virginia Carrasco ComentarBunbury no defraudó anoche a los seguidores que se dieron cita en el WiZink Center de Madrid donde...1/30, es la fórmula que reclaman los taxistas: un vehículo de alquiler con conductor por cada 30...La ciudad del futuro que se presenta en la Smart City Expo World Congress de Barcelona es una...Ada Colau ha inaugurado hoy la Smart City Expo de Barcelona. La alcaldesa de la ciudad condal ha...Las ciudades del presente se preparan para su siguiente revolución, la de la movilidad sostenible,...Madrid acoge la feria Expo Autogas que muestra los últimos avances en movilidad sostenible con GLP...La exposición '1957. La Batalla contra el Barro' muestra los efectos de la riada que hace 60 años...El PP se sube este verano a una furgoneta retro para recorrer los 21 distritos de la capital y «hablar» con los madrileñosEstá en Zaragoza, se levantó para la Expo y lleva años cerrada: se hizo para que no se le pudiera sacar partido económico03/06/2017 08:48h Roberto Pérez ComentarEl Tramabús de Podemos, con Pablo Iglesias a la cabeza, ha llegado este domingo a la Puerto del...Las pérdidas acumuladas en nueve años por esta sociedad pública del Gobierno aragonés rondan los 700 millones de euros15/03/2017 07:08h Roberto Pérez ComentarEl ex presidente del Gobierno, José Luis Rodríguez Zapatero, ha afirmado esta mañana que a él,...Las acciones del fundador de Zara han caído un 3,3% desde septiembreLa sala Rekalde de Bilbao acoge la exposición 'Cuestión de tiempo' del artista bilbaíno José...Imágenes del tercer teniente de alcalde y presidente de la Junta de Portavoces y del delegado de...Adiós a una mujer que rompió moldes. La arquitecta anglo-iraquí Zaha Hadid, la primera mujer en ganar...Podemos Zaragoza ha desatado la polémica de este martes. Parecen tener muy claro como tendría que formarse...Imágenes de la primera feria 'Gobal Robot Expo', dedicada al mundo de la robótica doméstica e industrial...La feria internacional 'Global Robot Expo' ha cerrado sus puertas en su primera edición con una gran...El consejero delegado del Área de Desarrollo Urbano Sostenible, José Manuel Calvo, ha asegurado que la...El pleno del ayuntamiento de Zaragoza ha pedido por mayoría al alcalde que mantenga el nombre del pabellón Felipe VI. La semana pasada el primer edil, de Zaragoza en común, anunció, en una decisión tomada en solitario por la Alcaldía, el cambio de nombre para rendir homenaje al entrenador de balonceso José Luis Abós.La capital aragonesa ofrece su experiencia en grandes eventos y sus infraestructuras07/09/2013 04:55h roberto pérez ComentarEn los últimos años, el país se ha convertido en una potencia mundial en diseño y cálculo de puentes, obras que abundan en su geografía14/02/2013 09:51h BITACORAS.COM ComentarEl equipo que se encargará del trabajo se dará a conocer el 24 de marzo09/03/2012 14:38h ARCHIVO DE ABC ComentarCambios al frente de todas las oficinas delegadas del Ejecutivo autónomo, salvo las de la provincia de Teruel09/03/2012 12:02h Rosario Pérez ComentarEl gobierno municipal cree que la viabilidad del futuro proyecto la «garantiza» que Arenas sea presidenteCon 40.000 personas, entre profesores, alumnos, personal administrativo y de servicios, ser rector de la Universidad es estar al frente de uno de los puestos de notable influencia de la Comunidad autónoma02/03/2012 11:39h ROBERTO PÉREZ ComentarEl Salón de Plenos seguirá mostrando su tradicional crucifijoEl consejero de Economía y Empleo de Aragón, Francisco Bono, ha admitido este martes que el déficit que presenta esta comunidad autónoma se debe solucionar este año \"en la medida de lo posible\" para llegar al objetivo impuesto por el Gobierno español.El Gobierno regional quiere que este sea uno de los asuntos a tratar en la Comisión Bilateral Aragón-Estado27/02/2012 10:36h ROBERTO PÉREZ ComentarEl presidente de la Generalitat, Artur Mas, ha expresado su frontal oposición al proyecto del corredor central entre España y Francia que discurre bajo el Pirineo de Huesca: \"No es por ir en contra de los aragoneses pero no tiene sentido esta infraestructura\".18/02/2012 13:00h V. Carrasco, A. Ferreras y R. González Comentar«Si no se puede hacer durante este mandato, mejor que nos olvidemos de él», afirma el regidorEl proyecto se presentó ayer y la Junta busca la mejor ubicación sobre las tres posibles15/02/2012 02:08h MERCEDES MARTINEZ Comentar07/02/2012 10:11h ROBERTO PÉREZ ComentarDesde el año 2007, desde que arrancó la severa crisis que sigue dando zarpazos en forma de paro y de apuros, el Gobierno aragonés ha dedicado 42 millones de euros a ayudar a países en vías de desarrollo. Este año enviará casi seis millones de euros07/02/2012 10:04h ROBERTO PÉREZ ComentarEste domingo se han dado a conocer los nombres de la nueva Ejecutiva del PSOE, entre los que destacan José Antonio Griñán como nuevo presidente del órgano y Elena Valenciano, que será la nueva vicesecretaria. La composición de la Ejecutiva ha sido elegida después de unas diez horas de negociación, que han concluido después de las 8 de la mañana de este doming. A pesar de la imagen de unidad que quiere lanzar el partido en este congreso, tras darse a conocer la composición de la ejecutiva se han escuchado voces discordantes, como las del alcalde de Zaragoza Juan Alberto Belloch y Tomás Gómez, el líder de los socialistas madrileños. Consideran que los partidarios de Chacón no están suficientemente representados. \"Rubalcaba debería haber hecho un mayor esfuerzo de integración. Hubiera sido mejor para él y mejor para el partido\", ha dicho Belloch. Tomás Gómez ha aclarado su posición con una sola frase: \"Cada uno tenemos nuestro concepto de la integración y éste es el de Rubalcaba\".& 160;El secretario de Organización del PSOE, Marcelino Iglesias, ha llamado a su partido a buscar la fortaleza y la unidad en el 38º Congreso Federal que celebra este fin de semana en Sevilla porque tiene que estar preparado para ejercer la oposición \"y para cualquier eventualidad\", puesto que la política \"evoluciona a gran velocidad\".Señalaba ayer Gistau a los tontos útiles del Bernabéu, capaces de hacer triunfar la conspiración del Régimen contra Mourinho31/01/2012 02:32h IGNACIO RUIZ-QUINTANO ComentarEl secretario de Organización del PSOE, Marcelino Iglesias ha puntualizado que respetan la decisión de jurado popular respecto a Francisco Camps \"aunque hay sentencias que nos gustan más que otras\".26/01/2012 13:51h FElipe guzmán ComentarEl Ayuntamiento recauda con los parquímetros 42.000 euros al año26/01/2012 10:37h Rosario Pérez ComentarEl secretario de Organización del PSOE, Marcelino Iglesias ha subrayado que del Congreso Federal del Psoe saldrá una oposición unida y contundente.La secretaria general del Partido Popular, María Dolores de Cospedal, ha anunciado esta mañana en la rueda de prensa posterior a la reunión del Comité Ejecutivo del partido, que el presidente del Gobierno, Mariano Rajoy, adelantará a dentro de \"dos o tres semanas\" la reforma del sistema financiero.Cospedal ha afirmado que la \"urgencia\" de la situación económica ha determinado al presidente del Gobierno a acelerar dicha reforma que consistirá en \"el saneamiento de balances\" y la \"fijación del número de entidades financieras que tiene que haber en España\".La empresa detalla al Consorcio de Transportes que el proyecto de Gómez se dispara hasta los 253 millones, tras adjudicarse por 93 hace siete años23/01/2012 07:42h Miguel Oliver ComentarEl Gobierno buscará un pacto por la austeridad entre todas las administraciones. Así lo ha señalado la vicepresidenta del Gobierno Soraya Sáenz de Santamaría. En la rueda de prensa posterior al Consejo de Ministros, la portavoz ha resaltado el \"apoyo total\" que ofrecieron las comunidades sobre la Ley de Estabilidad y Sostenibilidad Presupuestaria.Una consultora se encargará de ello, mientras el PP considera el caso un «escándalo de dimensiones brutales»20/01/2012 02:12h YOLANDA AZNAR Comentar15/01/2012 23:00h francisco seco ComentarLa vicepresidenta del Gobierno, Soraya Sáenz de Santamaría, ha dejado claro, durante la clausura de la Convención Autonómica que el Partido Popular ha celebrado este fin de semana en Málaga, que \"el mayor riesgo del Estado de Bienestar son los malos gestores\"La titular de Fomento tratará de agilizar las obras del trazado, que atraviesa Zamora", "title": "Expo 2008 de Zaragoza", "url": "http://www.abc.es/espana/aragon/zaragoza/expo-2008-de-zaragoza/", "keywords": "Expo 2008 de Zaragoza,noticias de Expo 2008 de Zaragoza", "date": "2018-08-12", "id": "999cffd2d4821d5b58806af42b049ee4ff0c6db7", "summary": "La información más completa de Expo 2008 de Zaragoza en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Expo 2008 de Zaragoza ¡Te contamos las últimas novedades!"}