{"article": "Se acerca la temporada alta de viajes y surgen muchas dudas: ¿al extranjero o por España?, ¿playa o montaña?, ¿viaje familiar o con los amigos? Esas dudas no podemos resolverlas, pero sí podemos ofrecerte algunos gadgets y artículos para hacer tu viaje más cómodo y organizado. Echa un vistazo a esta lista que, en su mayoría, contiene productos con descuento: Empieza con una buena maleta Lo más importante para viajar es tener una buena maleta. Esta es perfecta para viajar en avión sin facturar, ya que sus medidas coinciden con las autorizadas por las compañías aéreas, para el equipaje de mano, la mayoría de aerolíneas. Es rígida, muy estable y cuenta con cuatro ruedas. Además, está disponible en varios colores y tiene un descuento del 30%. Y para no perder la maleta o confundirla con otra de las mismas características, puedes hacerte de estos identificadores de equipaje. En ellos puedes poner todos tus datos de contacto por si pierdes tu maleta: nombre, dirección y teléfono. Tienen una hebilla con botones para que no se pierdan y están disponibles en varios diseños. Si para tu viaje en avión necesitas facturar maleta, esta báscula digital te puede venir muy bien para evitar costes extra si te pasas de los kilos permitidos. Llega a pesar bultos de hasta 50 kilos, tiene lector de temperatura y pantalla LCD. Tiene batería, por lo que la puedes llevar a cualquier sitio y tiene un 41% de descuento. Llévalo todo organizado Si tienes una maleta pequeña y muchas cosas que llevar a tu viaje, quizá necesites este set organizador con siete fundas. Sirve para la ropa y para cualquier enser, y mantiene los artículos colocados y visibles gracias al material con el que están hechos. Además, cada una de las bolsas que lo forman tienen un tamaño distinto, el cual se adapta a cualquier parte de tu maleta. Para los viajes en avión, si llevas solo maleta de mano, debes llevar líquidos que no superen los 100 mililitros y que vayan en un estuche de plástico, para que se puedan ver. Este estuche es perfecto para ello, ya que cumple con la normativa e incluye ocho recipientes, donde se puede llevar champú, gel, perfume o cremas. Además, es muy útil para el día a día, ya que se puede llevar en el bolso cómodamente, y tiene un 58% de descuento. Para el resto de cosas, puedes hacerte con este neceser con colgador, el cual tiene un 65% de descuento. Aparte de llevar también recipientes que cumplen con la normativa, contiene bastantes compartimentos para trasladar todo lo necesario en cuanto al aseo personal se refiere. Además, no ocupa mucho espacio y es muy útil, ya que se puede colgar en cualquier parte. Y si hay algo que debemos llevar disponible y muy bien organizado para cualquier viaje son los documentos indispensables. Con este portadocumentos, con un 44% de descuento, podrás guardar el DNI, el pasaporte, el carné de conducir o incluso el móvil. Está hecho con 100% poliéster ecológico y tiene una cremallera resistente. Además, ocupa muy poco espacio y está disponible en tres colores distintos. Cuanta más comodidad, mejor Algunos viajes, por su duración o el medio de transporte, pueden hacerse muy incómodos. Lo más recomendable, sobre todo para trayectos largos, es aprovechar el tiempo del traslado para dormir. Se puede hacer cómodamente con este antifaz con perlas de gel, las cuales pueden proporcionar frío o calor, según se prefiera. Es muy cómodo, porque bloquea todo tipo de luz, y se adapta a la forma de la cara. Su tejido es sedoso, por lo que no produce roces. Además, tiene un 20% de descuento. Durante el viaje es vital mantenerse hidratado. Esta botella de agua de acero inoxidable, que está disponible en diferentes colores y tamaños, es perfecta para viajar. Es ligera y mantiene la temperatura de las bebidas, tanto calientes como frías. Su diseño es muy actual y, además, cuenta con una garantía de 180 días. Y para ir cómodos durante los viajes en coche, autobús, tren o avión, es vital hacerse con esta almohada de viaje con soporte de cuello nombrada 'Invento del año' en 2014. Lo que la hace especial es su inflado automático, ya que se llena de aire con solo pulsar un botón. Está diseñada científicamente para tener un extra de comodidad en el cuello. Además es ergonómica y su tejido es muy suave. Viene con bolsa de transporte incluida y tiene un 81% de descuento. Si viajas con niños pequeños, una de las cosas de las que no se pueden prescindir es de esta cuna de viaje. Se puede plegar, y es muy ligera y estable. Está destinada a niños a partir de los 6 meses y hasta los 15 kilos de peso. Mantente siempre conectado Buscar las mejores rutas, elegir restaurante para cenar o decidir en qué lugar alojarse. Todas estas cosas las podemos hacer con un smartphone, por lo que es imprescindible tenerlo operativo y disponible para cualquier viaje. Si vamos en coche, lo mejor es tener un cargador especial para vehículos. Este es compatible con la mayoría de modelos smartphone y tiene dos puertos de salida USB, por lo que se pueden cargar dos dispositivos a la vez. Y si no viajas en coche, lo mejor para no quedarte sin batería es tener este cargador de batería externa con gran velocidad de carga. Puede cargar 7 veces un iPhone y 5 un teléfono de la marca Samsung. Es ligero, tiene una linterna de luz LED y un indicador de luz para mostrar la energía restante. Si vas a ir a la playa y no quieres desconectarte de tu móvil, puedes llevar esta funda de plástico impermeable para protegerlo. Con ella, podrás meterte en el mar con tu móvil, ya que impide que se moje hasta una profundidad de 10 metros. Su material, además, permite hacer fotos debajo del agua o incluso mandar mensajes. Contiene también un brazalete para hacer deporte y tiras reflectantes, para que se vea en la oscuridad, y tiene un 53% de descuento. Con este organizador para accesorios electrónicos, además de mantener ordenados todos tus aparatos, los protege de choques. Se puede almacenar en él cables, cargadores o tarjetas SD, entre otros artículos. Además, cuenta con bolsillos de varios tamaños, que se adaptan a las dimensiones de los objetos, para evitar pérdidas. Lo mejor: tiene un 20% de descuento. '15 gadgets imprescindibles para tus viajes por menos de 50 euros' es un contenido elaborado por Marcas Ñ, la sección de Branded Content de El Español. Los precios de los artículos que aquí aparecen están recogidos a 18 de mayo de 2018.", "title": "15 gadgets imprescindibles para tus viajes por menos de 50 euros", "url": "https://www.elespanol.com/corazon/estilo/20180517/gadgets-imprescindibles-viajes-euros/307969582_0.html", "keywords": "Amazon,Branded Content,Viajes,Recomendados,Marcas Ñ", "date": "2018-07-09", "id": "b31ea88bc768a0e008187b8438578c0ca4d0ff34", "summary": "Viajar es un placer, y si además llevas todo lo necesario para disfrutar y pasarlo bien, mucho mejor. Para ello, te recomendamos algunos productos por menos de 50 euros que no puedes pasar por alto."}