{"article": "Novelas, de poemas, para niños, ilustrados... Libros hay muchos y para todo tipo de personas. La cultura debe estar al alcance de todos los bolsillos y, por ello, con motivo del Día Internacional del Libro -que se celebra el lunes 23 de abril-, hemos hecho una selección variada de libros muy actuales para todos los perfiles y gustos por menos de 20 euros. Así, podrás regalarle un libro a aquella persona que quieres tanto o darte tú un capricho literario sin necesidad de gastarte mucho dinero. El talento de la poesía César Brandon llegó a Ceuta, desde su país natal -Guinea Ecuatorial- para estudiar Educación Social. Cuando terminó la carrera decidió dedicarse a su pasión: escribir. Salió adelante con ayuda de familia y amigos, hasta que decidió presentarse a la tercera edición del programa Got Talent España, y lo ganó. Con su poesía logró llegar a la final y meterse al público y al jurado en el bolsillo. Ahora ha sacado su primer libro, Las almas de Brandon -Editorial Espasa-, un recopilatorio de historias cortas, cuentos y poemas que hablan sobre sentimientos como el amor, la soledad o el olvido. No te pierdas sus primeras páginas, que puedes leer aquí: La intriga hecha libro Si te has leído todos los libros de Agatha Christie y Stephen King está entre tus autores favoritos, debes leer La mujer en la ventana, de J.A Finn y la editorial Grijalbo. Cuenta la historia de una mujer sola, en su ventana, que es testigo de algo que no debería haber visto. De rabiosa actualidad, esta novela negra es el Número uno, para The New York Times desde hace cuatro semanas y éxito de ventas en Australia y Nueva Zelanda. Hasta el mismo Stephen King la describe como \"Uno de esos escasos libros que es imposible dejar de leer. Por momentos excepcional\". Lee sus primeras páginas: Leer en los tiempos de las redes sociales Hoy en día, las redes sociales copan gran parte del tiempo de los adolescentes, una ventana abierta donde conocen a sus ídolos que, en muchos casos, son influencers. Una de las formas para hacer que a nuestros adolescentes les pique \"el gusanillo\" de la lectura es con libros como el de la youtuber Ratolina (Marta B.): Living la vida beauty, de Ediciones Martínez Roca. La naturalidad y el desparpajo de esta catalana la han llevado a ser una de las reinas de los tutoriales de maquillaje -con 734.000 suscriptores en su canal-. En este libro hace una reflexión sobre la vida desde un punto de vista optimista y muy 'beauty'. Lee sus primeras páginas: A Xenia no paran de decirle que está enganchada al móvil, pero ella es mucho más que eso. Xenia. No me toques los wasaps, de Gemma Pascual i Escribá y la Editorial Anaya, es el tercer libro de la saga de Xenia, después de -Xenia, tienes un whatsapp; y Xenia #KEEPCALM-. En esta entrega nos cuenta las cosas que les gustan, los problemas o las forma de relacionarse de los adolescentes actuales. Todo ello con un lenguaje coloquial y muy distendido. Puedes leer ya un fragmento: La ayuda para mejorar tu vida El método KonMari se basa en ordenar los objetos de tu casa manteniendo solo lo realmente importante y limpiándola a la vez. Un método muy sencillo que Marie Kondo, la gurú del orden más exitosa, pone en valor en su libro La magia del orden: herramientas para ordenar tu casa... ¡y tu vida!, de la Editorial Aguilar. Se publicó en 2015 y ha llegado de los 6 millones de ejemplares vendidos en todo el mundo. Aun así sigue estando de rabiosa actualidad, y va por su 15ª edición. Lee el inicio del primer capítulo: La paz interior puede alcanzarse con el orden, y el éxito con la constancia. De ello sabe mucho el piloto de motociclismo Jorge Lorenzo, que acaba de lanzar su libro Lo que aprendí hasta los 30: Mis secretos para alcanzar el éxito en todo lo que te propongas, de la Editorial Alienta. En él, Lorenzo da consejos prácticos para la vida diaria, a través de su experiencia personal. Mediante el trabajo, el espíritu de sacrificio y creer en uno mismo, Jorge Lorenzo ha llegado a lo más alto del motociclismo, y ahora te ayuda a conseguir tus objetivos y metas. No te pierdas sus primeras páginas: El cambio comienza en la cocina Llevar una dieta saludable es fácil si sabes cómo. Este es el mensaje que transmite Álvaro Vargas, quien, con su libro A comer se aprende: Alimentación sana para tu día a día, de Editorial Planeta, nos enseña a prestarle la atención que merece a nuestra alimentación, de la que depende nuestra felicidad. Encontraremos listas de alimentos imprescindibles, recetas fáciles o consejos básicos. Lee aquí sus primeras páginas: Y si hablamos de recetas no podemos pasar por alto la novedad literaria del cocinero de canal cocina Julio Bienert, más conocido por el sobrenombre de Julius. La cocina de Julius, de Libros Cúpula, recopila las nuevas recetas que muestra en su programa \"Los 22 minutos de Julius\", en el que nos enseña que solo hace falta 22 minutos para preparar buenas recetas. Puedes aceptar el reto leyendo las primeras páginas de su libro aquí: El momento de las mujeres En la actualidad, el feminismo está en el centro del debate social. Es indiscutible que cada vez más mujeres están alzando la voz por sus derechos, lo que se demostró el pasado 8 de marzo en las calles de muchas ciudades españolas. La actriz Leticia Dolera también está en esta lucha y en su libro Morder la manzana: la revolución será feminista o no será, de la Editorial Planeta, habla sobre su experiencia vital a través del feminismo. Cuenta también la historia de las mujeres que ayudaron a abrir camino empezando por Eva, la primera que mordió la manzana. Una obra de empoderamiento feminista cuyas cinco primeras páginas ya puedes leer aquí: Una novela para mirar al firmamento Dos personas que no saben cómo escapar de sus vidas. Así comienza el argumento de la última novela del periodista y escritor Màxim Huerta. Firmamento, de la Editorial Espasa, cuenta la historia de Mario, un escritor que debe acabar la novela de otro y Ana, una mujer que quiere disfrutar de sus vacaciones. Todo ello con el mar Mediterráneo como telón de fondo. Una novela que mantiene al lector pegado a las páginas hasta el final. Lee las primeras aquí: Si quieres ver más novedades literarias puedes hacerlo aquí. 'Los 10 libros de moda por menos de 20 euros' es un contenido elaborado por Marcas Ñ, la sección de Branded Content de El Español. Los precios de los artículos que aquí aparecen están recogidos a 20 de abril de 2018.", "title": "Día del Libro: 10 buenas lecturas por menos de 20 euros", "url": "https://www.elespanol.com/cultura/20180419/libros-moda-euros/300970445_0.html", "keywords": "Amazon,Día del Libro,Branded Content,Ocio,Libros,Marcas Ñ", "date": "2018-07-09", "id": "ee6e9c85c6035f6c119d762bacf0f1cb377b7df2", "summary": "El próximo lunes se celebra el Día Internacional del Libro y, para celebrarlo, te ofrecemos una selección de libros de diversos géneros por menos de 20 euros."}