{"article": "La mujer estafó más de 13.000€ aprovechándose de su profesión para ganarse la confianza de sus víctimas28/07/2018 13:41h Aitor Santos Moya ComentarLa arrestada, que asistía a personas que necesitaban atención sanitaria extra, se apropiaba de las tarjetas bancarias para realizar comprasEl año pasado murieron 26.510 pacientes de cáncer, un 15% de incremento. Los venezolanos claman por la ayuda humanitaria internacional que Maduro se niega a autorizar24/07/2018 03:16h Ludmila Vinogradoff ComentarLa modificación de las rutinas afecta especialmente a estos pacientesMueren dos pacientes con tumores en la mama asistidos por curanderosManuel Méndez es el médico de Currelos. «Estás rodeado de paz, y hay una amabilidad que no se encuentra en las ciudades»20/07/2018 18:48h Rocío Lizcano ComentarLa mujer llegó al Hospital Josep Trueta de Girona con un pecho «totalmente putrefacto» y, aunque la operaron de urgencia, los oncólogos no pudieron salvarle la vida Distintas asociaciones se han unido bajo el lema de «discriminación por la salud» para luchar por los derechos de sus pacientes 20/07/2018 15:09h Ana Fernández ComentarLos servicios de Emergencias de la Comunidad de Madrid rechazaron auxiliarle hasta en dos ocasiones, una de ellas solicitada por la Policía NacionalCualquier asegurado podrá consultar y descargar su historial médico a través del teléfono móvil18/07/2018 02:18h Rosalía Sánchez ComentarLe encontraron con un fuerte golpe en la cabeza y sin ninguna documentación«En una legislatura sin posibilidades de adoptar medidas de calado, se sustituye la acción de gobierno por la presentación de leyes gestuales de low cost»En España, cada año se diagnostican alrededor de 40.000 nuevos casos de AlzheimerEl 21 de junio es el Día Internacional de la Esclerosis Lateral Amiotrófica que afecta a casi 200 personas en Castilla y León05/07/2018 14:36h DIANA G. ARRANZ Comentar La ministra de Justicia, Dolores Delgado, ha asegurado que hay que \"cumplir con la Ley de Memoria... El sistema BioMind AI, desarrollado por el centro de investigación en inteligencia artificial para desórdenes neurológicos del hospital de Pekín, hizo en quince minutos un 87% de diagnósticos correctos El dinero recaudado se destinará a dar cobertura a algunos de los deseos manifestados por los niños enfermos de cáncer A lo largo de este mes de junio el área quirúrgica se había visto afectada primero por un foco de moscas y luego por la presencia de un hongo ambiental27/06/2018 19:21h JOSEP MARÍA AGUILÓ ComentarMarcos Gómez Sancho, pionero en cuidados al final de la vida, asegura que es «irresponsable» regular la eutanasia en España sin resolver los cuidados paliativos y la dependencia 27/06/2018 09:48h Nuria Ramírez de Castro ComentarProhíbe esta práctica con «fines comerciales»27/06/2018 02:42h Rosalía Sánchez ComentarLa facultativa de Zaragoza logró escapar por sus propios medios y alertar a los vecinos tras pasar 45 minutos en la vivienda La Policía Nacional detiene a un hombre por coaccionar a la profesional sanitaria al negarse ella a interrumpirle el tratamiento La cara B de su vida, el día en el que todo cambias, cuando las piernas empiezan a fallar y... Entre 1989 y 2000 una doctora utilizó de manera injustificada opiáceos con pacientes de edad avanzada para «acortarles la vida», según desvela una investigación La portavoz socialista, Adriana Lastra, apela al «gran consenso social» para presentar esta proposición de ley que pretende que la eutanasia sea recogida como una partida más de la sanidad pública.19/06/2018 14:22h Víctor Ruiz de Almirón ComentarSacyl continúa con la implantación de un modelo basado en la atención integral y precoz y con el objetivo inmediato de dotar de unidades públicas a Burgos y Valladolid 17/06/2018 17:27h MONTSE SERRADOR ComentarLa Mesa de la Profesión Enfermera denunció este jueves que las «autodenominadas farmacias comunitarias» avanzan hacia un proceso que implica «la privatización» de servicios sanitariosUna enfermera ha ideado un sistema para realizar incisiones en los pequeños que estén en contacto con su madre o padreMás de un millón de enfermos de sida pueden fallecer por falta de tratamiento, así como, 300.000 niños desnutridos y las personas que necesitan diálisis07/06/2018 21:08h Ludmila Vinogradoff ComentarEl Instituto de Investigación del Cáncer de Estados Unidos prueba con éxito un terapia que utilizó sus propias células para combatir el tumor 06/06/2018 20:19h Nuria Ramírez de Castro Comentar En el Día Mundial de la Esclerosis Múltiple, se han reunido en la plaza del Ayuntamiento de... El juzgado de lo Social número 2 de Cáceres emite una sentencia inédita en España por la que considera al afectado incapaz de trabajar29/05/2018 12:54h Cristina Núñez / Hoy Comentar El hospital de La Paz tiene la primera \"sala para familias\" de toda España: una estancia con... Una aplicación española pensada solo para enfermos renales se ha convertido en la herramienta estrella con más de 11.000 descargas28/05/2018 13:05h Nuria Ramírez de Castro ComentarUna de las integrantes del grupo recibió días antes una sesión de quimioterapia. Y otra subió a con un único pulmónAspanion trabaja desde hace 33 años para ofrecer ayuda a las familias en un durísimo trance de su vida27/05/2018 21:16h Érika Montañés ComentarLuis Encinas, experto en el virus del ébola y coordinador de emergencias de Médicos Sin Fronteras, cuenta cómo vive, día a día, en Bikoro, República Democrática del Congo, los desafíos del nuevo brote25/05/2018 21:23h J. G. Stegmann ComentarCreada por una joven desarrolladora de 14 años, la herramienta permite que estas personas reconozcan a sus familiares gracias a la tecnología de reconocimiento facial y a la inteligencia artificial23/05/2018 21:41h ABC TECNOLOGÍA ComentarLa Consejería de Sanidad dice que la carta enviada a un paciente es un «error« y pide «disculpas»21/05/2018 21:32h Paloma Cervilla Comentar Cascos para evitar que los enfermos de cáncer acaben perdiendo el pelo en las sesiones de... La Junta ampliará esta atención, que incuirá además a estudiantes de centros concertadosABC recoge los testimonios de un enfemero, una religiosa y un misionero que relatan cómo viven en República Democrática del Congo el brote de ébola declarado el pasado 8 de mayo. Sus riesgos, preocupaciones y desafíos.20/05/2018 10:31h J. G. Stegmann Comentar La eutanasia ha llegado al Congreso, con una proposicion de ley que busca despenalizarla junto al... El Síndrome de Fatiga Crónica (SFC) es una enfermedad desconocida, que no rara, que obliga a estar postrado en una cama a todo aquel que la padece, debido al cansancio insuperable que arrastra día tras día 12/05/2018 19:45h Alejandra González Comentar Es un mal desconocido que obliga a estar postrado en una cama a todo aquel que la padece, debido al letargo insuperable que arrastra día tras día El proyecto del Instituto de Neurociencias de Alicante precisa de casi medio millón de euros para su desarrolloUna iniciativa transforma el vestíbulo del Valle de Hebrón para simular las dificultades cotidianas a las que se enfrentan los pacientes de la Hipertensión Arterial Pulmonar (HAP)07/05/2018 14:24h Maria TOCHILKINA ComentarSegún el sindicato, la empresa sigue incumpliendo de forma reiterada el pliego de condiciones con el que se hizo con el servicioSe presentará como un generoso último acto de amor. Una especie de «si quieres a tus hijos y a tu país, suicídate»05/05/2018 02:08h Santiago Martín ComentarLos socialistas cuentan con que superarán ese trámite con el apoyo de Podemos, ERC y PDECat04/05/2018 08:59h Víctor Ruiz de Almirón ComentarHolanda fue el primer país en legalizarla. En Suiza está permitido el suicidio asistido aunque la persona no padezca una enfermedad terminal Sería el propio paciente, según sus «valores vitales», con una discapacidad «grave» o un alto sufrimiento quien deberá pedir 03/05/2018 16:51h Víctor Ruiz de Almirón Comentar Mercedes Roncero, madre de la joven valenciana de 16 años Lucía Moreno que sufre una enfermedad... En base a la legislación de nuestro país, «es inconcebible» que un juez se imponga a la decisión de los padres, o la decisión autónoma del paciente24/04/2018 21:51h Érika Montañés Comentar Cajas con los personajes favoritos de los niños para esconder las bolsas de quimioterapia. Es la... Las zonas de renta baja solo acceden al 6%. En la India la legislación es tan restrictiva que muchos médicos rehúyen prescribir este derivado de los opiáceos19/04/2018 21:56h José Manuel López Tricas ComentarLos padres necesitan un presupuesto adicional de 400-600 euros al mes 19/04/2018 21:42h Érika Montañés Comentar La policía recoge pruebas en la casa de Valeriano y de Pilar. Él, de 82 años, tenía Alzheimer,... El excoordinador de Urgencias del hospital Severo Ochoa ha fallecido a los 69 años por un infarto cuando viajaba en coche Marcela Padrón. 63 años. Enferma de linfoma. Era la responsable del registro del testamento vital... No es la primera vez que el Papa interviene por la vida de un niño con una enfermedad terminal: lo hizo con Charlie Gard. Otro caso similar, aunque tuvo menos repercusión y con esperanzador final, fue el de Ashya KingLa Audiencia Nacional ha establecido la cuantía que deberá abonar la aseguradora a través de una valoración de las secuelas «irreversibles y gravísimas por la mala praxis»Tras duplicarse la lista de espera, la Sanidad pública aragonesa ha tenido que pedir ayuda al hospital de SantanderEl sindicato CSIF cuestiona la seguridad y falta de privacidad para los pacientes y reclama los informes que avalan esta medida y otros apaños en dependencias médicasEl objetivo es detectar y diagnosticar con toda la rapidez posible estas dolencias y dar apoyo psicológico a las familiasEl joven de 17 años, de Lugo, agredió a los sanitarios y destrozó la ambulancia que lo trasladó al hospital En Las Palmas de Gran Canaria, sigue el juicio contra la pareja acusada de dejar morir de hambre a... La intervención, que duró 9 horas, consistió en la reconstrucción anteroposterior y transversal craneal especialmente parieto occipital, reduciéndose unos 30 centímetrosFusiona, por primera vez en el mundo en este ámbito, datos clínicos y genéticos de los enfermos para determinar su nivel de riesgo a padecer la enfermedadEl científico Stephen Hawking sufría una dolencia motoneuronal vinculada con la esclerosis lateral amiotrófica (ELA)Una aplicación móvil de origen portugués permite a sus usuarios encontrar de forma rápida un médico y ponerse en contacto con él a través de vídeo-consulta o cita domiciliaria08/03/2018 02:39h Belén Rodrigo ComentarLa víctima, que estaba ingresada en el Hospital de León, tenía 74 años y había pasado por Urgencias cuatro días antesLa víctima, de 52 años, se encontraba ingresada en la Unidad de Cuidados Paliativos06/03/2018 00:46h Josep María Aguiló ComentarLa Fundación Theodora tiene como objetivo conseguir financiación para que 1.000 niños y niñas, que se encuentran ingresados, reciban la visita de los «Doctores Sonrisa» Desde que se produjera la reconciliación de Manuel Díaz 'El cordobés' y Julio Benítez, los... Lorena tiene 13 años, pero piensa y se comporta como si tuviera 3. «Me jorobaba que los niños la trataran de forma despectiva», cuenta su hermano Víctor01/03/2018 14:15h María Martínez López / Alfa y Omega Comentar Emerald Health Therapeutics, una empresa canadiense especializada en la producción de cannabis medicinal, ha comenzado a cotizar este miércoles en el Nasdaq 28/02/2018 19:16h ABC - EP - ABC ComentarEl SAE alerta de que se prolongan las estancias ingresados de muchos enfermos afectados y reclaman que sea el personal de limpieza quien recoja los desechosSiempre bajo vigilancia médica, pueden intentar ver cumplido su deseo de ser madresSon las conclusiones de uno de los estudios hechos públicos este miércoles por parte de la Asociación Española para el Estudio del Hígado (AEEH) y la Alianza para la Eliminación de las Hepatitis Víricas (Aehve)A ritmo de swing y con ganas de comerse el mundo, dos pequeños en tratamiento de quimioterapia juegan a ser mayores, para demostrarle al mundo que van a superar todas las dificultades de la enfermedadEl Hospital Niño Jesús crea el primer registro y la primera unidad en España de supervivientes a largo plazo de cáncer infantil13/02/2018 19:20h J. G. Stegmann ComentarEl Hospital de La Ribera, junto con varias organizaciones contra el cáncer, ha organizado un corte...La eucaristía, presidida por el cardenal arzobispo de Valencia, Antonio Cañizares, tendrá lugar con motivo de la Jornada Mundial del Enfermo que celebra el 11 de febreroLa Jornada del Enfermo se centra en la necesidad de Acompañar a la familia en la enfermedad. En España, la falta de ayudas a la dependencia hace que cuidar a una persona enferma o discapacitada suponga un importante esfuerzo para sus parientes09/02/2018 10:21h MARÍA MARTÍNEZ LÓPEZ (ALFA Y OMEGA) ComentarInfocáncer es un «call center» de la Asociación Española contra el Cáncer que atiende las 24 horas, los 365 días del año llamadas de pacientes y de sus familias para resolver dudas médicas y actuar como vehículo de desahogo emocional04/02/2018 15:39h J. G. Stegmann ComentarEl belga Benoit Beuselinck explica cómo es el día a día de un oncólogo en un país donde los casos de eutanasia casi se han multiplicado por diez desde 2002Un«tratamiento» de la esquizofrenia de principios de siglo que consistía en desencadenar en el enfermo crisis convulsivas mediante la administración de sustancias analépticas. Se trataba del pentametilentetrazol, más conocido como cardiazol31/01/2018 21:15h JOSÉ MANUEL LÓPEZ* ComentarAumenta el número de casos en España, pero también la supervivencia: el 50 por ciento de los enfermos se curaLa Consejería de Salud del Gobierno balear señala que la situación estaría ya controlada, si bien aún podría aparecer algún caso más26/01/2018 17:54h Josep María Aguiló ComentarActualmente, contratar un seguro puede considerarse una tarea fácil; pero es necesario dedicarle...La Junta de Andalucía confirma que médicos extracomunitarios ejercen sin tener la especialidad26/01/2018 02:31h Paloma Cervilla - JAVIER LÓPÉZ ComentarEl hombre que ingresó el 11 de enero en el Hospital de Antequera y sufrió un ictus en la sala de...El sindicato critica que existen 50 camas habilitadas en pasillos y salas ocupadas y que 32 pacientes se encuentran a la espera de ingreso en plantaSegún el mismo, la mayoría de los trabajadores de este servicio sufren por la carga de trabajo y la participación en la toma de decisiones16/01/2018 13:15h Sara Medialdea ComentarUn estudio pionero de Vall d'Hebron advierte de la infautilización de esta opción para algunos afectados que tienen una esperanza de vida de tres años si no se tratan15/01/2018 15:15h ESTHER ARMORA ComentarEl presidente plantea priorizar las camas de planta y «organizar mejor» los recursos del Sergas11/01/2018 20:59h Mario Nespereira ComentarTras el fracaso de los fármacos contra la demencia ha decidido destinar sus esfuerzos a otras enfermedadesEl centro Doctor Moliner señala que alguna vez ingresan pacientes «con desorientación», que pueden «intentar fugarse», y los trabajadores deben custodiarlosLa menor, que padece una enfermedad neuromuscular severa, sufrió una parada cardiorrespiratoria el 22 de junio pasado", "title": "Noticias de Enfermos - ABC.es Página 2", "url": "http://www.abc.es/salud/enfermos/pag-2.html", "keywords": "Enfermos,noticias de Enfermos", "date": "2018-07-28", "id": "cc855a679058fe89086bc98faf6c68364809d1ee", "summary": "La información más completa de Enfermos en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Enfermos ¡Te contamos las últimas novedades! Página 2"}