{"article": "Este jueves, 15 de septiembre, la esposa del rey Felipe (48 años) soplará las velas en el que será su tercera onomástica como reina consorte. Si el año pasado lo celebró viajando a Estados Unidos por trabajo, en esta ocasión lo hará con un acto nocturno y ameno, pues junto a su marido inaugurará nueva temporada en el Teatro Real con el estreno de la ópera Otello. El viaje al otro lado del charco, que viene siendo habitual por estas fechas, se producirá la semana que viene, pues el lunes y martes los reyes viajarán a Nueva York para participar en una reunión sobre refugiados y en la apertura del debate general de la Asamblea General de Naciones Unidas. Aún faltan 24 horas para su gran día. EL ESPAÑOL ha rescatado 44 datos curiosos de la reina consorte para celebrar sus 44 primaveras -otoños, mejor dicho-. 1. ACCIDENTE. Diez días antes de que la Casa Real anunciara el compromiso del entonces príncipe de Asturias con la periodista Letizia Ortiz, ésta sufrió un accidente de tráfico. Madrid amanecía lluvioso ese 22 de octubre de 2003 y, según cuenta Alfredo Urdaci (56) -jefe de Ortiz en TVE-, la ya novia de don Felipe se dirigía a los estudios de RTVE. Tras la salida del túnel de O'donell, en plena M30, trató de frenar al ver a varios coches detenidos en un atasco, provocando una colisión múltiple como consecuencia del efecto de acuaplaning. Letizia llamó entonces a su pareja y éste envió dos personas de su cuerpo de seguridad para que trasladaran a la periodista hasta su lugar de trabajo. 2. EL PISO. El cambio de vida de la asturiana supuso evidentemente un drástico cambio en cuanto a su lugar de residencia. Pasó de un piso de soltera de 40 metros cuadrados, al que se trasladó tras su divorcio del profesor Alonso Guerrero (54), al Pabellón del Príncipe. El piso, en el que llegó a residir su hermana Érika, se ubica en Valdebernardo. Letizia lo vendió tiempo después por 230.000 euros.. 3. ALMENDRALEJO. En el salón de plenos del Ayuntamiento de Almendralejo y bajo una fotografía del rey Juan Carlos (78) -que años después se convertiría en su suegro, Letizia dio su primer sí, quiero a su profesor de Literatura Alonso Guerrrero. La pareja llevaba ya casi una década de relación y a finales de los 90 protagonizó una boda civil de la que hasta ahora no han trascendido imágenes. La felicidad les duró poco. Un año después, el matrimonio se disolvía y la reina de España asumía su condición de divorciada, denostada por muchos. 4. PREMIO. Dos años después de pasar por el altar, Letizia recibió el premio Mariano José de Larra, que concede la Asociación de la Prensa de Madrid al mejor periodista menor de 30 años. 5. JOYAS. La esposa del rey Felipe comparte pendientes con Cristina Cifuentes (52). La firma Coolook puede presumir de contar con dos clientas ilustres que almacenan en sus joyeros la misma alhaja: unos pendientes de tres dobletes de madreperla con cuarzo y un colgante en forma de lágrima que puede ser de ágata hidrotermal frambuesa u ónix, pues puede cambiarse para que combine con el resto del estilismo. Letizia y Cristina Cifuentes, con los mismos pendientes pero en distinto color. Gtres 6. PRÍNCIPES DE ASTURIAS. Los premios Príncipe de Asturias del año 2003 propiciaron la primera imagen pública de la pareja junta. Aunque en aquel momento -24 de octubre, dos días después del accidente de tráfico de Letizia- aún no se había anunciado el compromiso y su relación era conocida por unos pocos privilegiados, una vez que trascendió el romance fue la imagen más buscada, cuando los rumores comenzaban a emerger. Letizia y Felipe en los Príncipe de Asturias de 2003. Efe 7. CARLA BRUNI. Letizia Ortiz salió victoriosa de su primer duelo estilístico con Carla Bruni (48), durante la visita oficial de su marido, Nicolas Sarkozy (61), a España. La imagen de las dos consortes subiendo las escaleras del Palacio de la Zarzuela, en marzo de 2009, ocupó entonces portadas de medios nacionales e internacionales. Letizia y Carla Bruni en el año 2009. Gtres 8. POSADOS. Con motivo del 40 cumpleaños de la entonces princesa de Asturias -hace cuatro años-, tanto Felipe como ella decidieron realizar un posado familiar que inmortalizó la fotógrafa Cristina García Rodero. La iniciativa, aplaudida por muchos, no ha vuelto a repetirse, pues la Familia Real es reacia a posar o conceder entrevistas a los medios de comunicación patrios. Una de las fotos del posado familiar con motivo del 40 cumpleaños de Letizia. Cristina García Rodero 9. BELÉN ESTEBAN. La princesa de Asturias llegó a copiar a la princesa del pueblo. O, dicho de otro modo: Letizia Ortiz lució el mismo modelito que Belén Esteban (42) en un acto en 2010. Se trataba de un vestido de la firma Mango en tonos grises de lo más comentado, pues en esta ocasión la victoria estilística fue para la colaboradora de televisión. Letizia y Belén Esteban con el mismo vestido en 2010. Gtres 10. TVE. Cuando en el año 2000 Letizia se incorporó a Televisión Española tras su paso por Bloomberg y CNN, lo hizo para presentar Informe Semanal en primer lugar. Posteriormente y, coincidiendo con el inicio de su noviazgo con el entonces príncipe de Asturias, fue recolocada al frente del telediario junto a Alfredo Urdaci y María Escario (56). 11. TRAGEDIA PERSONAL. Uno de los momentos más duros de su vida tuvo lugar cuando ella ya era princesa de Asturias. En febrero de 2007 perdió a su hermana pequeña, Érika, lo que supuso un duro golpe para toda la familia por lo inesperado –y extraño- de la defunción. Demacrada, de riguroso luto y con la voz entrecortada intentando contener las lágrimas, Letizia se dirigió a toda la prensa allí congregada bajo la lluvia para dar las gracias públicamente \"a todas las personas que se han sentido apenadas por la muerte de mi hermana pequeña\". La trágica noticia preocupó a su entorno cercano, teniendo en cuenta que Letizia se encontraba en el sexto mes de su segundo embarazo. Letizia, flanqueada por su madre y su abuelo materno en el funeral de Érika. g 12. NACIMIENTO. Casi tres meses después, concretamente el 29 de abril de 2007, venía al mundo Sofía, la hija menor de los reyes de España. Hubo que esperar hasta el 15 de julio de ese mismo año para asistir al bautizo de la pequeña, que actualmente tiene 9 años. 13. FIGURA DE CERA. Este mes de septiembre la reina Letizia estrenará nueva figura en el madrileño Museo de Cera. Tal y como contó EL ESPAÑOL hace un mes, los técnicos están llevando a cabo los últimos retoques para actualizar la estatua y adaptarla a los nuevos tiempos. Así, la vestirán probablemente de Carolina Herrera y no de Felipe Varela y lo harán con un vestido negro de gala en tonos negros con elaboración en encaje. 14. \"DÉJAME TERMINAR\". Sólo dos palabras sirvieron para sentenciar a Letizia ya desde el mismo momento de la petición de mano, el 6 de noviembre de 2003. Aquel \"déjame terminar\" le granjeó la antipatía de propios y extraños, que no vieron con agrado cómo una periodista vestida de Armani mostraba ínfulas delante del heredero al trono patrio. 15. PROTOCOLO. La prensa más conservadora cargó nuevamente contra ella durante la misa de Beatificación de Juan Pablo II. Pese a vestir de riguroso negro y con mantilla, hubo quien criticó que el largo de la falda era excesivamente corto y que no lució peineta. 16. TÍA FAVORITA. Victoria Federica (16) la considera su tía favorita. La devoción de la hija de la infanta Elena (52) por Letizia ha sorprendido a muchos en los últimos tiempos. 17. ACTOS CASTRENSES. Del mismo modo que ha sucedido con los actos religiosos, la esposa del rey Felipe ha estado en el punto de mira de los militares en cada uno de los actos castrenses a los que ha acudido, debido al \"escaso apego de Letizia al protocolo militar\". Los pantalones o los looks demasiado informales han tenido la culpa, pues en alguna que otra ocasión han protagonizado eventos en los que debían hacerlo los vestidos solemnes o incluso la mantilla. 18. BODA. Un lluvioso 22 de mayo de 2004 la entonces periodista Letizia Ortiz Rocasolano pasaba a formar parte de la Familia Real española. Lo hacía en la madrileña catedral de la Almudena ante la atenta mirada de cerca de 2.000 invitados, entre los que se encontraban 15 jefes de estado y representantes de 30 casas reales. VIDEO Boda Real entre Felipe y Letizia 19. EURO. Cuando aún estaba en los informativos de TVE, la esposa del rey Felipe presentó los especiales sobre la moneda única, en los que explicaba a los españoles todo lo que había que saber ante la llegada del euro. Este vídeo pertenece a uno de ellos, emitido en el año 2002. VIDEO Letizia Ortiz explica el Euro 20. CON 'Z'. En el registro su nombre figura con Z y no con C, como suele ser lo habitual. A raíz de su proyección mediática como prometida del entonces príncipe de Asturias, se multiplicaron las peticiones de los padres para poner a sus hijas el nombre de la futura reina consorte. Letizia, Hiba Abouk y Melissa Jiménez. Gtres 22. FUNERAL. Poco antes de su boda con Felipe de Borbón, Letizia tuvo que aprender de forma anticipada a lidiar con la parte más dura y aciaga de su recién estrenado trabajo. La catedral de la Almudena, que acogería la boda real un mes después, fue el escenario del funeral por las víctimas del 11-M, a finales del mes de marzo. Allí se pudo ver a una Familia Real más cercana y empática que nunca. Besos, abrazos y palabras de ánimo intentaron consolar a unos familiares desolados que llegaron incluso a mostrar fotografías de sus seres queridos a la propia Letizia, que aquel día recibió una clase acelerada sobre su futuro papel en la institución. El vestido de Caprile causó sensación en toda Europa. Gtres 24. PRIMOGÉNITA. La primera hija de los entonces príncipes de Asturias venía al mundo el 31 de octubre de 2005. \"Es lo más bonito que le puede ocurrir a alguien en la vida\" aseguró un emocionado y orgulloso padre al anunciar el nacimiento. Dos meses y medio después, un 14 de enero, la primogénita de los actuales reyes de España era bautizada en la Zarzuela. 25. RINOPLASTIA. Nunca hubo confirmación oficial, pero la Casa Real sí llegó a reconocer que Letizia se había sometido a una rinoplastia en el año 2008 para \"solucionar algunos problemas respiratorios\". Lo cierto es que las imágenes hablaban por sí solas cuando la aparición pública de la entonces princesa de Asturias con la nariz aún hinchada se adelantó una semana antes de lo previsto debido al accidente aéreo de Spanair, tras el cual la Familia Real acudió a interesarse por los heridos al hospital madrileño de La Paz. En aquel momento también se habló del mentón, algo que fue negado en varias ocasiones. 26. MUSA DE PINTORES. Letizia fue musa del pintor cubano Waldo Saavedra en varias de sus obras. Durante su estancia en México en 1996 -dos años antes de casarse con su primer marido-, la entonces estudiante de Periodismo trabajó en Diario Siglo XXI y la revista Tentaciones y trabó cierta amistad con el artista, que utilizó una de sus obras en la que aparecía la propia Letizia para ilustrar un disco del grupo mexicano Maná. 27. EL PRESTIGE. La tragedia del Prestige la unió aún más al entonces príncipe Felipe. Enviada especial de TVE a Galicia para cubrir la información del desastre, Letizia coincidió con el futuro rey cuando éste acudió a visitar la zona y supervisar de primera mano los efectos de la marea negra. Ambos se habían conocido semanas antes durante una cena en casa de Pedro Erquicia, donde charlaron durante largo tiempo. 28. MEDIADORA. La reina consorte presenció, en la localidad vallisoletana de Medina del Campo, una pelea entre dos primas. Letizia no dudó en mediar entre ellas y exigirles que se pidieran perdón. VIDEO La princesa Letizia media en una pelea entre niños - 12.01.2011 30. GUARDIA REAL. En abril de 2010 la esposa del rey Felipe presidió, por primera vez en solitario, la Jura de Bandera de la Guardia Real. Volvió a elegir, como ha hecho en algunos de los momentos más importantes de su vida (su boda, la proclamación de su marido o la pedida de mano) el color blanco para su estilismo. 31. COMPAÑEROS DE TRABAJO. Antes de comenzar su relación con don Felipe, Letizia mantenía un romance con un compañero de trabajo: el periodista David Tejera. Con él salió durante más de tres años llegando incluso a compartir piso. Cuando la asturiana conoció a don Felipe, en octubre de 2002, su relación con Tejera ya estaría dando sus últimos coletazos. Letizia, durante la visita del Papa Benedicto XVI a Santiago de Compostela. Gtres 33. TRAICIÓN. Una de las traiciones que más le costó perdonar a Letizia Ortiz fue la protagonizada por su primo David Rocasolano. El abogado decidió hace poco más de tres años publicar un libro, Adiós princesa, en el que narraba su relación con la Familia Real y, sobre todo, el cambio que había experimentado su prima desde que entró a formar parte de ella. No se olvidó David del pasado de su prima, que destapó sin pudor dejando al descubierto algunos trapos sucios de lo más íntimo. El libro, como no podía ser de otro modo, cayó en la Primera Familia como un jarro de agua fría, hasta tal punto de que muchos medios de comunicación ni se atrevieron a hacerse eco de la publicación. 34. COMPROMISO. La Casa Real anunció, el 1 de noviembre de 2003, el compromiso matrimonial del entonces heredero al trono patrio con una periodista asturiana llamada Letizia Ortiz, rostro de los informativos de TVE. Los incesantes rumores de los días anteriores y las filtraciones provocaron que la decisión de Zarzuela se precipitara. 35. CRISIS MATRIMONIAL. Zarzuela ha reconocido en alguna que otra ocasión que el matrimonio de los actuales reyes ha tenido sus altibajos en estos 12 años. Una de las crisis más acuciantes fue la del verano de 2013. La discusión protagonizada por el rey Felipe y su esposa llegó a tal punto que Letizia decidió hacer sus maletas y huir de la isla dejando en Marivent a su marido y a sus dos hijas. 36. 'COMPI YOGUI'. Tras la vinculación de Javier López Madrid, amigo de los actuales reyes, con las tarjetas black de Caja Madrid, la prensa se hizo eco de los mensajes que se había intercambiado el empresario con Letizia que incluían el famoso compi yogui con el que se dirigía la reina consorte a López Madrid. 37. EL PRIMO ACTOR. Uno de los datos que más ha sorprendido desde que se incorporara a la Familia Real es su vinculación con un actor español. Concretamente con el actor Víctor Elías (25), del que es prima, ya que Jesús Ortiz -padre de Letizia- es primo hermano de la madre del intérprete. \"Es una mujer normal y encantadora (…). Siempre he vacilado de prima\", aseguraba Elías en una entrevista reciente. La familia de Letizia observa la proclamación del rey Felipe en el Congreso. Gtres 39. TÍA DÍSCOLA. Republicana, antimonárquica, ciberactivista y votante de Podemos. Henar Ortiz, tía paterna de Letizia, hace subir el pan cada vez que habla, haciendo temblar los cimientos de Zarzuela. Activa en las redes sociales, no duda en expresar su malestar públicamente con las instituciones, incluida aquella a la que pertenece su sobrina, y compartir en sus perfiles diversas mofas y chistes plagados de ironía sobre aquellas. 40. EL 'OTRO' FELIPE. Otro Felipe ha pasado por su vida, además de su marido. Felipe Varela (48), el que ha sido su diseñador de cabecera durante casi una década, ha visto cómo otros sastres han irrumpido en el armario de Letizia. Desde Juan Vidal hasta Carolina Herrera pasando por Hugo Boss y Adolfo Domínguez, entre otros. 41. AFICIONES. La esposa del rey Felipe es poco amiga de la vela, la caza, los toros y el esquí. En su lugar prefiere la zumba, salir con sus amigas, ir al cine y asistir a conciertos de música pop o indie, además de recorrer los restaurantes de moda de la capital acompañada de sus amigas o de su regio marido. 42. ALZAMIENTO DE BIENES. Su padre, Jesús Ortiz, su abuela, Menchu Álvarez del Valle, y su tía Henar fueron acusados de un delito de alzamiento de bienes, colocando en una delicada posición a la entonces princesa de Asturias. El disgusto acabó para Letizia el año pasado por estas fechas, pues finalmente fueron absueltos. 43. EL ABUELO PACO. El abuelo materno de Letizia, Paco, muy querido por sus vecinos y fallecido hace poco más de un año, era taxista. Pero no sólo eso. También era un republicano convencido que vio cómo su nieta contraía matrimonio con el que un día se convertiría en rey de España. Él fue testigo de ello, pues presenció la proclamación de Felipe VI en el Congreso de los diputados en 2014. Escrito de don Juan Carlos. Casa Real", "title": "'Happy birthday' para la reina Letizia en 44 datos curiosos", "url": "https://www.elespanol.com/corazon/casas-reales/20160913/155235252_0.html", "keywords": "Familia Real,Reina Letizia,Bodas reales,Casa Real,Cumpleaños,Felipe VI,Casas Reales", "date": "2018-09-04", "id": "0727fe2a09206b107d5d65c40cfaa6f5abdbfe94", "summary": "Comparte joyas con Cristina Cifuentes, sufrió un accidente días antes de anunciar su compromiso y 'copia' vestidos a otras famosas. Son sólo algunas de las curiosidades de la esposa del rey Felipe."}