{"article": "\"Hola, soy Francisco Polo y esta es la historia de cómo todo va a mejor\", dice ante la cámara el director de Change.org. En ocho minutos y 20 segundos el también fundador de la web social Actuable repasa más de 30 años de vivencias, desde el acoso al reconocimiento de la que es una de sus señas de identidad: ser gay. Su testimonio busca servir de apoyo a todos los jóvenes que viven como estigma su orientación sexual y son víctimas de bullying. \"Crecí en un pueblecito de la Costa Brava\", arranca Polo, quien tuvo una infancia feliz hasta un momento clave: los entrenamientos de fútbol en la escuela. \"No tenía ni idea, aquello no se me daba bien, no me gustó y me di cuenta de que me había quedado completamente solo\", repasa en el vídeo. Y entonces, comenzó a jugar con las niñas, \"eso provocó el principio del acoso escolar\". Polo cuenta a EL ESPAÑOL que no hubo un momento preciso en que fuera consciente de su identidad sexual: \"Era muy difícil darte cuenta porque no había referentes\". El vídeo es fruto de la petición de la asociación sin ánimo de lucro It Gets Better España al barcelonés, quien ante la sucesión de suicidios, agresiones homófobas y los ataques en Orlando no podría dejarlo pasar. VIDEO It Gets Better: Francisco Polo Víctima de ataques e insultos, llegó un momento en que dijo basta. Polo salió del armario. \"Fue gracias a Boris Izaguirre, que estaba como contertulio en Moros y Cristianos. Fue una de las primeras personas gays que vi en la TV y estaba orgulloso de serlo\". En concreto, le marcó una frase: \"Él dijo que detrás de una gran mujer siempre había dos grandes maricones. El hablar con tanta naturalidad, sin avergonzarse, hizo que viera que no tenía que ser tan tremendo ni angustioso como yo lo estaba viviendo\". Clave también el momento en que acudió a la Coordinadora de Gay de Barcelona, aconsejado por una pareja gay con la que coincidió en un restaurante y a la que se aproximó en busca de consejo: \"Me di cuenta de que era una de las personas más valientes que conozco\", sentencia. Polo explica que las dificultades hace a las personas más interesantes por la lucha por ser uno mismo. \"Nadie debería ser acosado por ser diferente y por ser tan valiente de ser uno mismo\", sentencia. Polo de pequeño con compañeras de clase Francisco Polo Facebook Persisten el miedo y el acoso \"Hace tan sólo un par de años viví ataques a mi persona que me recordaron toda mi infancia y me hizo entender por qué un niño puede pensar en quitarse de en medio. Pensé, 'seguro que mucha gente trabaja en ello' y busqué por Internet. Apenas encontré recursos en España a diferencia de Estados Unidos\", dice Polo. En España durante 2015 se doblaron el número de casos de menores LGTB que sufrieron un delito de odio, hasta el 15%, según los últimos datos difundidos por la Federación Estatal de Lesbianas, Gays, Transexuales y Bisexuales (FELGTB), que se remonta a 2015 con el análisis de 104 casos. En el 74,3% del total fueron ataques reiterados. \"Hay incluso profesores que participan de ese acoso homofóbico. Sigue ocurriendo y apenas se habla\", denuncia el director de Change.org. Los más afectados son los jóvenes de entre 18 y 35 años (57%) y, en concreto, el 14,9% son menores. Las situaciones de acoso son en un entorno cotidiano (34%) y por un agresor conocido en el 43,9% del total. En general, los acosadores suelen actuar solos (45,7%) o en grupos de dos a cinco (40,1%) y cuentan con más de 18 años (78,5%). Insultos y amenazas predominan (72,8%) frente a las agresiones físicas (32,7%). VIDEO #TodoMejora #ItGetsBetter Como dato positivo, aumentaron el índice de denuncias del 17% al 44,8% pero no así si se acota a las denuncias directas de las víctimas (17%). \"Dentro del acoso escolar y homofóbico el papel más importante y las únicas personas que tienen el poder de terminarlo son los que están alrededor y no hacen nada. Es su silencio lo que permite al acosador hacer daño\". De ahí la importancia de los protocolos en centros escolares para que todos los niños den un paso adelante y paren el acoso. Una iniciativa forjada en EEUU 'It Gets Better' surgió en Estados Unidos para inspirar los cambios que necesitan los jóvenes de la comunidad LGTB (Lesbianas, Gays, Transexuales y Bisexuales) en 2010, por el columnista Dan Savage a través de Youtube. La iniciativa fue la reacción al suicidio del joven de 15 años Justin Aaberg en Anoka (Minnesota) por acoso en las aulas. El joven había reconocido abiertamente su orientación sexual a los 13 años. Su instituto contabilizó el año anterior cinco suicidios, tres de ellos por conflicto de identidad sexual. En Estados Unidos fue respaldada por líderes como Barak Obama, famosos como Anne Hathaway y Colin Farrell y series como True Blood. Al proyecto se unieron también Google, Facebook y Pixar, entre otras. En España, En España, personalidades como el fallecido Pedro Zerolo, Antonio Miguel Carmona o el fundador de Idealista, Jesús Encinar, se han unido a la campaña. VIDEO Pedro Zerolo - It Gets Better España Polo, por su parte, señala: \"Hay conocidos que me comentan que les ha gustado el vídeo. Yo no quiero eso, quiero que lo compartan, que llegue a los adolescentes que más lo necesitan en este momento\". Iguales en cada vez más lugares El ritmo de logros de la lucha LGTB ha ido acelerándose en los últimos seis años desde que se lanzó It gets better. En 2013, una pareja del mismo sexo adoptaba por primera vez en Francia; en enero de 2014, Europa eliminó la última ley que criminalizaba a los gays. Nueva Zelanda y Finlandia se unieron a este reconocimiento. Tailandia reconoció un tercer género en su nueva Constitución. En Irlanda se reconoció el matrimonio gay por referéndum nacional y, para culminar, Estados Unidos reconoció en todo su territorio nacional el matrimonio homosexual -hasta entonces, algunos estados lo aceptaba y otros no-. Y eso ha permitido momentos como la emotiva proposición de una trabajadora del Departamento de Bomberos a su pareja durante el Día del Orgullo en Nueva York. En España, el testimonio en primera persona de Polo ha servido de ejemplo para que muchos se identificaran con su historia y para dar visibilidad al conflicto interno y a las presiones sociales que aún permanecen, en contra del bullying y del acoso.", "title": "Francisco Polo: \"Es el silencio de los que están alrededor el que permite al acosador hacer daño\"", "url": "https://www.elespanol.com/social/20160630/136486495_0.html", "keywords": "Discriminación,LGTB,Sociedad,La Jungla,Día del Orgullo Gay,Acoso escolar (bullying),Derechos humanos", "date": "2018-09-04", "id": "cc24e970327a112ad080592595ad801869d8dc30", "summary": "En la jungla. El director de Change.org ha emocionado al contar en vídeo cómo superó el acoso por ser gay."}