{"article": "Se calcula que un tercio de la población española tiene problemas para digerir la lactosa. Aunque no es una dolencia grave supone muchas molestias a quien la sufre. Pero evitarlas es fácil: existe en el mercado una oferta de leches sin lactosa que permiten salvar el problema sin renunciar a las propiedades nutritivas de la leche de vaca, inalcanzables para el resto de alternativas. Circulan varios falsos mitos en torno a la intolerancia a la lactosa. Contra los mismos, solo hay que hacer caso a los datos y al sentido común. Esta es la primera recomendación de la medicina. Julia Álvarez Hernández es Jefa de la Sección de Endocrinología y Nutrición del Hospital Universitario Príncipe de Asturias de Alcalá de Henares y, como experta en la materia, destaca la \"necesidad de tener un diagnóstico médico certero y confirmado por las pruebas complementarias y no un 'autodiagnóstico', que parece formar parte de la moda\". Y es que si bien el problema afecta de un modo u otro al 34% de la población, según estimaciones de la Autoridad Europea de Seguridad Alimentaria (EFSA), hay quien cree que consumiendo las mal llamadas leches vegetales puede ahorrarse las indeseables molestias de este trastorno. Por moda o desconocimiento, existe la tendencia de abandonar el consumo de leche o de considerar las bebidas vegetales como alternativas a los productos lácteos tradicionales. Ambos casos son un error. Estos líquidos elaborados a base de legumbres, cereales o frutos secos están más cerca del concepto de batido o de zumo. Pero lo más importante es que su composición dista mucho de la de la leche: pueden tener el mismo contenido calórico pero sus nutrientes no son comparables ni en cantidad ni, sobre todo, en calidad. Dicho de otro modo, según la doctora Álvarez, \"pueden ser alimentos complementarios pero no intercambiables\", de tal modo que renunciar a la leche supone darle la espalda a un alimento natural muy equilibrado con proteínas de alta calidad, lípidos, hidratos de carbono, vitaminas y minerales, especialmente calcio y fósforo. Qué es la intolerancia a la lactosa Y sí, la lactosa es un componente propio de la leche de todos los mamíferos y por ello es lógico que exista cierta reticencia hacia la misma. Su utilidad en el organismo proviene de los dos elementos que la constituyen: la galactosa (necesaria para el correcto funcionamiento del sistema nervioso) y la glucosa (que aporta la energía necesaria para el cuerpo). La lactasa ayuda a 'separar' y a asimilar estos ingredientes de tal modo que, de sufrir intolerancia, eso no ocurre y la lactosa se acumula y da lugar a esas consecuencias. La leche es la mejor alternativa a la leche Los científicos avalan la ingesta de las variedades denominadas sin lactosa porque se garantiza la misma composición nutricional y propiedades de la leche de vaca. El proceso de modificación consiste no en eliminar nada sino en añadir lactasa, la enzima ausente en los que sufren intolerancia. Eso permite 'romper' la lactosa de la misma manera en la que se haría dentro del organismo. El resultado es una leche tan apta como cualquier otra para ser consumida: fácil, seguro y accesible. Entonces, si es tan sencillo, ¿por qué aún hoy se evita la leche de vaca como solución? Julia Álvarez apunta al desconocimiento. \"Pensamos que se necesita hacer un esfuerzo educativo a la población en general en estas materias para que sus decisiones como individuos respondan a una elección voluntaria y consciente frente a las modas impuestas en la sociedad\". 'Leche sin lactosa, el mejor antídoto contra los que sufren su intolerancia' es un contenido elaborado con la colaboración del Instituto Puleva de Nutrición.", "title": "Leche sin lactosa, el mejor antídoto contra los que sufren su intolerancia", "url": "https://www.elespanol.com/ciencia/salud/20171207/267723705_0.amp.html", "keywords": "Nutrición,Branded Content,Puleva Lactosa,Leche,Puleva,Salud,Marcas Ñ", "date": "2018-11-27", "id": "0c58121145477317a9523ae93633983f6c507548", "summary": "Por desconocimiento o temor a los síntomas, intolerantes a la lactosa dejan de beber leche o se pasan a las bebidas vegetales que, en el 100% de los casos son más limitadas nutricionalmente. La leche sin lactosa ofrece las garantías de la tradicional sin perder un ápice de calidad."}