{"article": "Todo el mundo conoce a Whitney Houston, una voz única pero también uno de los muchos personajes cuya vida fue la perfecta escala para medir el abismo de ese centímetro que separa el éxito del fracaso. El 11 de febrero de 2012 fue encontrada muerta en su bañera, ahogada en agua, infelicidad y un buen puñado de estupefacientes. Aún no había cumplido los 49 años, pero para entonces había perdido gran parte de su increíble belleza y prodigiosa voz. Kevin MacDonald, un buen director de películas y un magnífico documentalista, aborda con todo tipo de armas (incluso las de destrucción masiva) la empresa de organizar un excelente y terrorífico paseo por todos esos años y mostrar casi de un modo antipático ese abismal centímetro. Armas propias del documental, pero con la munición descerrajada al hermosísimo rostro de Whitney: imágenes magníficas de archivo, testimonios de todos sus allegados, la presencia constante en cuerpo, obra y palabra de la protagonista antes, durante y después de todo lo que le aconteció en su vida…, y un saquito de revelaciones íntimas que no explican pero sí hacen comprensible el final abrupto de una existencia llena de agujeros negros.La información exhaustiva, el uso del detalle, el acopio de material combustible en esa pira en la que se incendia su figura es lo que convierte a este documental en algo tan bueno como antipático. La cromática niñez en un ambiente familiar en el que pronto, todos, advirtieron las enormes cualidades de la niña Whitney, da paso a la eclosión profesional (maravillosas imágenes de sus primeros pasos) y a la enumeración de obstáculos personales, familiares y de diversa índole que ennegrecieron su trayectoria: desde los abusos sexuales a un nunca asumido lesbianismo o a la caída en tromba en las drogas “reparadoras”… Son momentos cruciales del documental (y sin duda de su vida) la entrada en campo de su amiga Robyn Crawford, o las revelaciones de esos abusos que de niña sufrió por parte de una tía suya, o los esfuerzos que hace su marido, Bobby Brown, por sacarse de encima la culpa de su infelicidad, o los de sus hermanos por encontrar un sitio cómodo entre toda esa tragedia, o la propia desgracia de su hija, Bobbi Kristina Brown, también muerta tres años después que ella en circunstancias similares…Kevin MacDonald deja que hablen todos, que se expliquen los materiales de archivo, que los testimonios de unos y otros embalsamen su figura, pero, sobre todo, deja que hable ella, Whitney Houston, que componga ante la cámara su personaje y su proceso vital: de la magnífica impresión, a la desoladora depresión. Y Whitney Houston interpreta como nadie lo había hecho ese viaje hasta sus imágenes finales, desalojada ya de toda su belleza, imperio y armonía, y con el peso de quien escribe su epitafio. Tiene algo de autopsia el modo en que esta película trata de esclarecer los “hechos”, no tanto los de su muerte como los de su vida de estrella, de limón exprimido, de soledad multitudinaria y de talento natural. También se ganan la pantalla los claros, los momentos de éxito, de felicidad, de música y canciones sorprendentes, su disparo hacia arriba con «El guardaespaldas» y las notas alegres y vivas de cualquiera que haya tenido el mundo, alguna vez, un rato, en su bolsillo. Pero hay resacas y hasta palizas que te dejan mejor cuerpo que «Whitney».", "title": "\"Whitney\", el viacrucis de la estrella y su furiosa relación con el sexo, las drogas y el éxito", "url": "http://www.abc.es/play/cine/criticas/abci-falsa-4-201806072159_noticia.html", "keywords": "critica,whitney", "date": "2018-07-05", "id": "3f1ec326b4b99f33fdc9cd2ddc5f2b3f51bdcf3c", "summary": "El documental de Kevin MacDonald sobre la diva del soul y el gospel es puro material inflamable"}