{"article": "Para los asuntos triviales, como puede ser atracar Casinos en Las Vegas, tener estilo es mucho más práctico que ser honrado, y es con lo que han llenado a la familia Ocean tanto Frank Sinatra como George Clooney, y el equipo de ambos, Dean Martin, Brad Pitt, Matt Damon… También para los asuntos esenciales, como elucidar si la franquicia Ocean tiene vida cinematográfica más allá de Soderbergh y su trilogía, el estilo es más conveniente que la honradez: ¿tiene el suficiente estilo el movimiento de Hollywood, que rasca donde parecía seco (para Soderbergh, al menos), y encuentra agua en el deshidratado Ocean?... Pues, lo cierto es que con esta película consigue darle un giro estiloso con el material más preciado de nuestro siglo: ¡Chicas!A Clooney ya solo lo vemos en foto, y la que toma el mando es precisamente su hermana (Sandra Bullock), menos interesada ya por el modelo Casino, pero que urde una “oceanada” para birlar un valiosísimo collar de diamantes. Su Brad Pitt es Cate Blanchett, y entre ambas reclutan un equipo estelar de personajes y actrices, con gracia y elegancia parecidas al modelo original. La estructura es clásica: presentaciones, reclutamientos, preparativos, travesuras y algo de mecánica intriga a la hora del gran golpe.No se le puede reprochar al director, Gary Ross, ni falta de trivialidad ni voluntad de estilo, no tanto en su puesta en escena y desarrollo, que es hábil, entretenido y poco más, como en su capacidad para que las ¡Chicas! luzcan aún más que la ensalada de diamantes del botín, y en especial Anne Hathaway, tan rotundamente divertida que es la que le «roba» a la película (y a las demás estrellas de alrededor) todo lo mecánico y previsible convirtiendo en algo más lo que solo era un ya visto. Todo funciona según contrato previo, y están bien Blanchett, Bullock, Bonham Carter, Rihanna…, pero la estrella (esa estrellita de más) es la de Hathaway.", "title": "Crítica de Ocean's 8: \"Chicas esbeltas y gordos diamantes\"", "url": "http://www.abc.es/play/cine/criticas/abci-falsa-1-201806072159_noticia.html", "keywords": "8,critica,oceans", "date": "2018-07-05", "id": "f7548a7d367f62332c00ba79b763b44c4334c458", "summary": "«Lo cierto es que con esta película consigue darle un giro estiloso con el material más preciado de nuestro siglo: ¡Chicas!»"}