{"article": "Una línea específica en las ayudas para el cine experimental, gastos subvencionables en las medidas adoptadas contra la piratería o la bajada del coste mínimo para documentales y coproducciones con Iberoamérica son algunas de las principales novedades que trae la Orden Ministerial de ayudas en la Ley del Cine –publicada este jueves 19 de julio– respecto al borrador ya conocido.La directora general del ICAA, Beatriz Navas, ya adelantó el pasado miércoles durante el acto de toma de posesión de su cargo que la citada orden se publicaría este día, de manera que las nuevas bases reguladoras de ayudas sustituyen a las fijadas por la anterior orden del año 2015.Del anterior borrador se conocía ya el hecho de que se premia a las películas que tengan más mujeres en puestos de responsabilidad. Así, se recompensará no el total de mujeres que participan en el proyecto, sino su presencia en el equipo creativo y, además, con tres puntos más que hasta ahora. De esta forma, se podrá optar a un máximo de siete puntos: tres por directora, dos por música, guión y fotografía y un punto por contar con una mujer como productora ejecutiva.Por el contrario, una de las novedades que se contemplaba para esta orden era que el Gobierno exigiría a plataformas como HBO y Netflix invertir el cinco por ciento de sus beneficios en ficción europea para optar a puntos en las ayudas generales a la cinematografía en distribución e igualar así las condiciones de las televisiones. Fuentes del Ministerio de Cultura y Deporte han explicado a Europa Press que finalmente esta medida no ha sido incluida debido a que todavía se está tratando en una directiva europea de servicios audiovisuales. «Cuando se apruebe, podrá ser incluida», han señalado.La propia Navas adelantó que, respecto a ese último borrador, una de las novedades en la orden es la creación de una línea específica para proyectos de carácter experimental, previendo una reserva de hasta el 10% de la dotación destinada cada año a las ayudas selectivas.Otra de las novedades incluidas en las ayudas a la distribución es el gasto subvencionable de las medidas adoptadas contra la piratería. Cultura incluye en estos supuestos a sistemas de prevención y protección contra accesos y descargas ilegales o no autorizados o el seguimiento y vigilancia en redes sociales, entre otros.Coproducciones y documentalesEl nuevo texto fomentará también la producción de largometrajes de carácter documental y de las coproducciones internacionales con países iberoamericanos, bajando para estos dos casos el coste mínimo de película exigido para acceder a las ayudas.Así, pasa de 400.000 euros a 300.000 euros en el caso de los documentales y de 700.000 euros a 300.000 euros en el de las coproducciones con Iberoamérica. Esta medida también supone una novedad respecto al borrador.Otro apartado relevante es el de la suavización de ciertos requisitos relativos a la financiación garantizada que debe tener el proyecto para obtener ayuda. Así, se flexibilizará el requisito del estreno del largometraje en salas de exhibición, permitiendo que no deba ser necesariamente simultáneo. También se reduce el número de salas exigidas para el caso de largometrajes con versión original en lenguas cooficiales distintas del castellano (de veinte se pasa a doce y tan sólo se precisará que seis exhiban en versión original), o de largometrajes de carácter documental (ahora se deberá ser un mínimo de cinco salas), para facilitarles el acceso a estas ayudas.Crece el apoyo a la animaciónEl texto, que incluye modificaciones en la Ley de Cine, también se propone un mayor apoyo a la animación, una apuesta por mejorar la distribución española y el fomento de las coproducciones con Iberoamérica.Tal y como ya contemplaba el anterior borrador, en la Orden se exige acreditar en el momento de presentar la solicitud de la ayuda una financiación de al menos el 35 por ciento del presupuesto previsto para la producción del largometraje y de esta forma garantizar el pago y evitar que otro proyecto pueda quedarse sin hacer.Festivales «puntuables»Otra de las novedades es la reducción del número de festivales y premios que se tienen en cuenta en la puntuación, de manera que solo contabilizará haber participado en la Belinale, Cannes, Venecia o el Festival de San Sebastián, así como haber optado a un Oscar o haber ganado un Goya.Por último, se contempla el incremento de la dotación que debe reservarse a la misma, que se concreta en un 10% de la dotación que se destine en cada ejercicio al Fondo de Protección de la Cinematografía. También se facilita el acceso a las ayudas de los proyectos de animación, incrementando el presupuesto máximo de los mismos (hasta 2,5 millones de euros)..", "title": "Cine experimental, animación y documentales, los beneficiados de las nuevas ayudas al cine", "url": "http://www.abc.es/play/cine/noticias/abci-falsa-nueva-mas-201806201354_noticia.html", "keywords": "publicada,ayudas", "date": "2018-07-19", "id": "31206912a8904427c451a54282f30da03e7ad02c", "summary": "También las coproducciones con Iberoamérica tendrán más facilidades para acceder a las ayudas con la publicación de la orden ministerial"}