{"article": "Alejandro, el hijo de Ivonne Reyes (50 años) y de Pepe Navarro (66) -este último según una sentencia del Tribunal Supremo que le atribuye su paternidad legal-, está a punto de cumplir la mayoría de edad. Como consecuencia de ello, los medios despixelarán las fotografías del joven desde que era pequeño hasta la actualidad y se desvelará el gran misterio: ¿se parece el adolescente a su supuesto padre, que tanto ha negado estos lazos de sangre? Aunque por el momento JALEOS no puede ofrecer las imágenes del niño, este medio ha realizado una comparación entre los padres y el hijo para averiguar qué comparte con cada uno de ellos. Pepe Navarro: similitud en el marco de los ojos y la barbilla A pesar de que el presentador nunca ha reconocido ser el padre de Alejandro, sí existen algunas similitudes entre el adolescente y el presentador, la mayor parte de estas concentradas en el rostro. Una de las más evidentes se encuentra en la zona de la mirada, y es que ambos poseen unos ojos oscuros remarcados por unas potentes y frondosas cejas negras. Estas últimas eran más evidentes en el presentador hace años, cuando era más joven. La zona de la barbilla también es una parte del cuerpo en la que se pueden observar claramente las similitudes entre padre e hijo. Con unas líneas bien definidas, ambos comparten un mentón prominente y redondeado, quizá más visible en el caso de Alejandro, y una gran frente. Otra de las semejanzas entre el presentador y su hijo legal es la espalda. Aunque es cierto que el adolescente ha heredado una buena genética tanto por parte de su padre legal como por parte de su madre, los hombros y la espalda ancha recuerdan a los que lucía, principalmente en su juventud, Pepe Navarro. [Más información: La desdicha amorosa de Pepe Navarro: 3 mujeres y un mismo destino] Ivonne Reyes: de tal palo tal astilla Pero con la que guarda más similitudes es con su madre, Ivonne Reyes. En las pocas imágenes que han podido captar los medios de la familia, la venezolana y su hijo parecen dos gotas de agua. Uno de los rasgos más significativos, y que responden claramente a la herencia, es la forma de la nariz, alargada y personal. Aunque en este caso, además, la forma ancha de las aletas de Alejandro se parecen más a las de Pepe Navarro. Otro de los aspectos más visibles que comparten el hijo e Ivonne es el tono de piel oscuro, y es que no hay que olvidar que ambos tienen ascendencia venezolana, país donde es más habitual una piel morena. Asimismo, el rostro es una de las partes en las que se ven más claramente sus similitudes. Por un lado, los ojos, aunque tienen una clara influencia del padre, la forma achinada y alargada es de Ivonne Reyes. Por otro lado, la cara tiene un cierto aire redondeado que se debe principalmente a los grandes pómulos, visibles sobre todo cuando sonríen. La forma de la boca también se debe a la herencia por parte de madre, y es que ambos pueden presumir de unos labios carnosos, sin ser demasiado prominentes pero bien definidos. Por último, el hijo, al igual que la madre, han sabido aprovechar la genética y ambos han conseguido lucir un físico cuidado gracias al ejercicio duro y constante que realizan. La propia Ivonne ha compartido en sus redes sociales que hacen juntos deporte. Ivonne es muy dada a compartir en sus redes sociales mensajes en los que muestra el amor que siente por su hijo, al que considera \"el hombre de su vida\". Juntos, como ella misma afirma en su página web, han conformado un \"gran equipo donde se divierten, se ríen y aprenden juntos\". JALEOS se ha intentado poner en contacto con la venezolana pero no ha recibido respuesta alguna. Puede que, además de festejar los 18 años de su hijo por todo lo alto, esté fraguando una interesante portada con alguna revista, tal y como han hecho recientemente otras famosas como Terelu Campos. De lo que no hay duda es que en tan solo 72 horas el rostro del joven será desvelado. [Más información: Ivonne Reyes contraataca: inicia los trámites de la demanda contra Pepe Navarro]", "title": "El martes veremos, por fin, si el hijo de Ivonne Reyes se parece a Pepe Navarro", "url": "https://www.elespanol.com/corazon/famosos/20180331/martes-veremos-ivonne-reyes-parece-pepe-navarro/295970802_0.html", "keywords": "Famosos,Ivonne Reyes,Hijos de famosos,Pepe Navarro", "date": "2018-11-21", "id": "3de56836b4e579272249a70c5d166c989ecef14c", "summary": "El joven, que cumplirá la mayoría de edad en 72 horas, guarda bastantes similitudes físicas tanto con su madre como con su padre legal."}