{"article": "Susana Díaz (43 años), como buena presidenta de la Junta de Andalucía que es, no ha querido perderse la Feria de Abril. La sevillana acudió al tradicional evento con un conjunto que no ha sido del agrado de todos y ha recibido alguna que otra crítica. Para conocer qué es lo que fallaba en el outfit, JALEOS se ha puesto en contacto con varias expertas en moda flamenca para conocer la versión de un entendido. El principal error de la socialista, que consiguió incluso eclipsar el encuentro que mantuvo con su rival en el partido, Pedro Sánchez (46) fue el peinado. Optó por lucir la melena suelta y con ligeras ondulaciones que caían en el lado izquierdo. ¿El problema? Según la experta en este tipo de moda, la diseñadora Ángela Campos, \"una flamenca va con recogido, no con el pelo así\". Al parecer, todo apunta a que este estilismo se debía al interés de la presidenta para \"no romper con su imagen\", ya que el pelo suelto contribuye a mostrar un rostro más fino. Sin embargo, siendo una de las principales representantes de Sevilla y de la Junta de Andalucía son muchos los que le han achacado que no acudiera como marca el protocolo. \"No es correcto\", aclara Ángela. A este respecto, otra experta en moda flamenca de la firma Lamágora, María, puntualiza que, aunque se vería favorecido, es cierto que el \"pelo un poco más despejado de la cara hubiera sido más flamenco\". Algunos también han puesto de relieve que lo tradicional, además del recogido, es llevar un mantón en la parte de los hombros, un complemento que Susana Díaz dejó en casa en esta ocasión y que no gustó a muchos de los sevillanos. Sin embargo, María señala que \"la evolución de la moda flamenca es increíble\" y ahora también se ven casos en los que no se utilizan. Pero no todo han sido errores, ambas expertas coinciden en que el vestido que lució la presidenta de la Junta de Andalucía fue todo un acierto. María explica que se trata de un vestido de lunares y colores clásicos, un diseño moderno\". Además, Ángela señala que esa tonalidad está \"muy de moda\" y que \"con lunar negro es un acierto seguro\". Lo cierto es que este traje le ha permitido a Susana presumir de su nueva figura, mucho más delgada que hace un año. El vestido de flamenca, ceñido de por sí, mostraba un cuerpo con curvas y con un volumen mucho menor que la última Feria. Susana Díaz y Pedro Sánchez, juntos en la Feria de Abril Por último, María ha querido destacar que el vestido en blanco y negro combinado con \"con la flor roja es un acierto\", sobre todo porque este color \"siempre es un caballo ganador\". En resumen, un vestido con sus más y sus menos con el que se ha visto a una Susana Díaz que se mostraba cómoda y feliz por las calles de Sevilla. [Más información: Susana Díaz se quita kilos de encima con su dieta anti-Sánchez]", "title": "Los errores de Susana Díaz como flamenca en la Feria de Sevilla", "url": "https://www.elespanol.com/corazon/famosos/20180418/errores-susana-diaz-flamenca-feria-sevilla/300720312_0.html", "keywords": "Famosos,Susana Díaz,Vestidos,Feria de Abril", "date": "2018-11-21", "id": "4b69f91931f5f9156f12b528e40985ddb3fbcc97", "summary": "La presidenta de la Junta de Andalucía acudió al Real con un conjunto que puede no ser el más acertado. "}