{"article": "Que la política española Begoña Villacís (40) y Meghan Markle (36 años) se parecen no es algo novedoso. Sin embargo, parece ser que la primera ha querido aprovechar sus similitudes con la prometida de Harry (33) y en las últimas semanas ha acentuado los puntos que tienen en común. El primer aspecto donde más se puede observar estas semejanzas es en el estilismo. Es habitual que Meghan Markle luzca prendas básicas de fondo de armario, la mayor parte de ellos en tonos pardos. Asimismo, la actriz de Hollywood no suele hacer ostentación de muchos complementos y opta por un peinado de lo más natural, ya sea con un moño sencillo o con el pelo suelto. ¿Lo curioso? Este es el mismo estilismo por el que ha optado Begoña Villacís en las últimas semanas. En los eventos a los que ha acudido la política luce conjuntos sencillos pero elegantes en este tipo de tonalidades oscuras, como en el desfile de Pedro del Hierro, donde escogió una gabardina con líneas onduladas muy similar a los abrigos que suele lucir Meghan. Así, uno de los atuendos con los que más se asemeja a la estrella hollywoodiense es con un traje de estilo ejecutivo que lució hace solo una semana. En este caso, estas eran el tipo de prendas con el que era habitual que Meghan Markle interpretara su papel de Rachel en la serie de Suits. Dos mujeres que juntas hasta cuesta diferenciarlas ya que hay un gran parecido. Otro de los detalles en los que más se puede observar su \"meghanización\" es en el pelo y en el maquillaje. En lo que respecta a su cabello, hace solo unos meses era habitual que la política apareciera con el pelo rizado y con mucho volumen. En cambio, en las últimas semanas ha optado por un pelo donde las ondulaciones son mínimas y con mucho menos cuerpo, casi una copia de cómo lleva el cabello la actriz. Asimismo, el maquillaje también es uno de los puntos fuertes donde se ve esta transformación. Al igual que la prometida de Harry, Begoña ha comenzado a utilizar un colorete en tonos ocres mucho más pronunciado, pintalabios en colores oscuros, y remarca mucho más la forma almendrada de sus ojos. Un conjunto de elementos que aumenta sus semejanzas. [Más información: El increíble parecido de Meghan Markle y Begoña Villacís (Ciudadanos)] \"Me confunden con Meghan\" Hace pocos días le preguntaron sobre este asunto a Begoña Villacís cuando acudió al desfile de Pedro del Hierro, y la política aseguró que ya ha llegado al punto de que la confunden con la actriz en el extranjero. \"Me lo dice todo el mundo, la familia tiene una coña impresionante. Ahora cuando he pasado por el photocall que siempre da vergüenza empezaban 'Meghan aquí'\", comentaba la española con humor. Begoña Villacís en una imagen de archivo. Sin embargo, Begoña no es la única que se ha visto imbuida en la \"meghanmanía\". ¿Una prueba? A finales de 2017 se conoció la noticia de que la nariz de Markle se había vuelto la más solicitada en cirugía estética. A eso hay que añadir lo rápido que se agotan las prendas que luce o lo popular que se han vuelto sus peinados. [Más información: Begoña Villacís: \"Cuando viajo al extranjero me preguntan si soy Meghan Markle\"]", "title": "Begoña Villacís se 'meghaniza': el proceso de la política para ser como la prometida de Harry", "url": "https://www.elespanol.com/corazon/famosos/20180128/begona-villacis-meghaniza-proceso-politica-prometida-harry/280222891_0.html", "keywords": "Rachel Meghan Markle,Begoña Villacís,Famosos,Políticos", "date": "2018-11-21", "id": "8b11291c1b7860d23d39dc28d3f1188d60c4e6f4", "summary": "En los últimos meses la española ha experimentado un ligero cambio físico, hasta parecerse cada vez más a la actriz. "}