{"article": "Hace unos días tuve una conversación curiosa con un conductor cuando me trasladaba a mi domicilio en Cataluña. El hombre, con un castellano correctísimo pero un marcado acento alemán, me explicó que llevaba años afincado en España, casado con una española y con hijos españoles, y que después de muchos años sin hacerlo se había decidido a visitar su país de origen. A los pocos días de llegar a una ciudad alemana cuyo nombre ya no recuerdo, se trasladó a un centro comercial conduciendo su vehículo y se dirigió a una fila de aparcamientos amplios, sin columnas y fuertemente iluminados, todos ellos vacíos pero en los que no aparcó: sobre las plazas de aparcamiento vio un símbolo, desconocido para él como señal de tráfico pero claro en su sentido, que identificaba que las plazas eran para mujeres. No para mujeres con necesidades especiales de algún tipo, sino simplemente mujeres. Lo que me contó me produjo asombro. ¿En Alemania se presume que las mujeres son genéricamente torpes aparcando y se les reservan plazas cómodas? El hombre me confesó que fue lo mismo que pensó en un principio y que por eso preguntó al primer empleado con el que se cruzó, que le dio una explicación muy diferente: eran plazas amplias, muy iluminadas, sin columnas, paredes o recovecos para que las mujeres pudieran tener una visión clara de la zona y en las que nadie se pudiese esconder. Eran plazas sencillamente diseñadas para prevenir agresiones sexuales contra mujeres en un momento en el que, por la soledad del lugar y su oscuridad, eran vulnerables. No me produjo vergüenza haber pensado mal de los alemanes: no los tengo por más perfectos que nosotros o que los portugueses o los franceses, pero sí lo hizo mi incapacidad para entender lo evidente sin necesidad de explicaciones. Estoy acostumbrado a pensar, pero el episodio me hizo ver que pensar en clave de género necesita de un cierto entrenamiento, sobre todo cuando te has educado en patrones culturales muy alejados de ese planteamiento. No creo que nadie en este país ande sobrado de formación en materia de género, incluidos jueces y ministros El debate intensamente teñido de emoción que se ha desatado en torno a la sentencia de la Manada ha hecho que me acuerde de esta anécdota y de la lección que encerraba. A raíz de ciertas manifestaciones realizadas por algún responsable público, y en mi condición de vocal del Consejo General del Poder Judicial, se me preguntó por algún medio de comunicación si consideraba que el Consejo debía actuar en el terreno de la formación en materia de género. Contesté entonces que posiblemente fuese así y lo reitero ahora: sinceramente, no creo que nadie en este país ande sobrado en esta materia, desde los maestros a los médicos y de los profesores de universidad a los policías, pasando por los jueces y los ministros. Decir otra cosa sería irresponsable, pero con esto no pretendo afirmar que más formación en materia de género hubiese dado lugar a una sentencia diferente en el caso de la Manada o que los términos de la sentencia sean consecuencia de una supuesta falta de formación en esta materia, algo que, desde mi punto de vista, se ha insinuado, cuando no directamente afirmado, por algún responsable público y eso también es irresponsable. Esto lo digo, primero, porque me consta la intensa actividad formativa que el Servicio de Formación Continua del Consejo viene realizando en materia de género desde hace mucho tiempo, tanto en su plan centralizado como en los planes territoriales. Son muchas las horas, esfuerzos y recursos que se dedican a esta materia. Todo se puede mejorar y aumentar, desde luego, pero reconocer esto no implica negar que en este campo se haya trabajado y que además se haya hecho con intensidad. Afirmar lo contrario desconociendo los esfuerzos realizados es irresponsable. Pero es que por más formación en materia de género que se proporcione a los miembros de un Tribunal, hay algo que no puede cambiar en absoluto: que ello se proyecta sobre unas normas concretas que los jueces no pueden desconocer y a partir de unos hechos concretos respecto de los que se han practicado unas pruebas concretas con todas sus contradicciones, y todo ello en un proceso sujeto a unas reglas que configuran un marco de garantías que no admite prejuicios, por mucho que ese prejuicio pueda complacer a un colectivo o a un responsable público. Quienes asumen responsabilidades públicas no pueden perjudicar a las instituciones Ignorar estas circunstancias es irresponsable, sobre todo si lo ignora un cargo público, y mucho más -hasta un nivel de gravedad insólito- en términos de respeto a la independencia del Poder Judicial -que no es precisamente una garantía menor del Estado de Derecho- cuando se mezcla con ataques personales a un juez, insinuando de manera poco clara el supuesto conocimiento de datos personales (algunos especialmente protegidos, como los relativos a la salud) que todos los responsables públicos están obligados a preservar y que no pueden desvelar, si es que existen, sin incurrir en unas infracciones cuya gravedad sería extrema. No sería menos grave, desde una responsabilidad pública, si lo que se hace es dar pábulo a quienes manejan supuestas informaciones obtenidas gracias a infracciones cometidas por terceros: la obligación de los responsables públicos es perseguir esas infracciones, no ayudar a que se aprovechen. Con esto no afirmo que la sentencia de la Manada sea correcta. Tampoco lo contrario. Sencillamente, no lo sé. Lo sabré, como el resto de los responsables públicos, cuando el marco de garantías al que antes me refería posibilite que, por vía de los recursos, la sentencia se confirme o se depure. Esos son los mecanismos de seguridad y calidad jurídica de los que nos hemos dotado, y no fórmulas oportunistas como una comisión de expertos con el supuesto encargo de estudiar la reforma de una ley pero a la que lo primero que se le hace decir, fuera de las garantías y el debate propio de un recurso, es que una sentencia es incorrecta. Una comisión de expertos que, por cierto, para lo único que ha servido hasta el momento es para poner de manifiesto que los responsables públicos que han diseñado su composición están tan necesitados de entrenamiento en materia de género como el que más. En fin, y es mi personal opinión, la experiencia de las reacciones, el debate y la controversia que se han suscitado en torno a la sentencia de la Manada nos ha de permitir avanzar como sociedad sin que por el camino, y por un oportunismo incompatible con las obligaciones que imponen las responsabilidades públicas, sean precisamente quienes asumen esas responsabilidades los que perjudiquen las garantías y las instituciones de las que se ha dotado esa sociedad. Eso no es avanzar, sino retroceder. Y retroceder mucho. *** José María Macías Castaño es vocal del Consejo General del Poder Judicial.", "title": "Más responsabilidad y menos oportunismo con 'la Manada'", "url": "https://www.elespanol.com/opinion/tribunas/20180510/responsabilidad-oportunismo-manada/306339366_12.html", "keywords": "Justicia,Opinión,Tribunas,La Manada,Rafael Catalá,Jueces", "date": "2018-10-01", "id": "2b3248f1e8ae48b1a569955cabe30abf1d5afda8", "summary": "El autor reflexiona sobre la controversia generada tras la sentencia de la Audiencia Provincial de Navarra y critica la reacción del Gobierno."}