{"article": "Hace justo un mes que la hija del marqués de Larios, Sandra Fernández de Villavicencio (30 años), y su hijo Kenzo permitían que EL ESPAÑOL viviera desde dentro el desahucio de su casa de La Moraleja. Fue una mañana muy complicada en la que se mezclaban el llanto del pequeño con la preocupación de su madre por no saber qué iba a ser de su vida después de que su propio padre los dejara en la calle sin miramientos. Cuatro semanas después, su vida es otra muy diferente, en la antípoda, lejos de aquella acomodada situación. Madre e hijo abandonaban para siempre su casoplón de 800 metros cuadrados y JALEOS ha conocido cómo y dónde han vivido este tiempo. \"Estamos viviendo en un piso en Arroyo de la Vega en Alcobendas. Todavía no tengo nada mío, pero me gustaría tener algo cerca (de la que fue su casa) por el colegio de Kenzo. Si no, tendré que cambiarlo\", asegura a este medio Fernández de Villavicencio, después de unos días haciendo vida en casa de unos amigos de su madre. La hija del marqués el día del desahucio. EL ESPAÑOL En estos momentos, Sandra no puede ocultar su preocupación por su hijo. El pequeño tiene \"problemas de habla\" y esta delicada situación de desahucio no ha ayudado, según su madre: \"Desde pequeño tiene ese problema y son muchos cambios. Estoy un poco paralizada en estos momentos a la espera de que termine el curso escolar\". De entre todos los agravios, ese es el que más le duele: \"Lo único que se le pidió fue que esperara tres meses, es una persona cruel\". Eso sí, ella no piensa insuflarle odio a Kenzo: \"Voy a seguir adelante, hay que perdonar para ser feliz\". \"Jamás he tenido un padre\" El desahucio de la hija y el nieto del marqués de Larios desde dentro, minuto a minuto Carmen Suárez Todavía por la noches se despierta y no puede dormir; es difícil asimilar lo que le ha ocurrido: \"Estas semanas han sido tiempo de reflexión sobre lo que ha pasado, sobre mi vida, sobre mi relación con ese padre que no es padre. He asimilado que jamás he tenido un padre. Es un ser inhumano, sin corazón, frío y calculador\". No puede ni acercarse a la que ha sido su casa durante 30 años, pero sabe cuál es su actual estado: \"La casa sigue vacía, con el sistema de alarma que ha puesto el marqués. Controlad la casa porque van a tirarla un día de estos y renovarla\". Sandra no se rinde y está dispuesta a ir por todas contra su padre, José Carlos Fernández de Villacencio y Eleta, con tal de que le devuelva lo que es suyo: \"La semana que viene tendré noticias firmes sobre el tema del dinero que me debe de pensión. Queremos o embargarle esa cantidad con la casa u obligarle a venderla para pagarnos, ya que figura insolvente con el resto de sus bienes\". Según ella, su padre va de pobre y, en realidad, lleva un alto nivel de vida y tiene \"un coche valorado en 100.000 euros\". La mala relación entre los padres de Sandra Sandra junto al pequeño Kenzo. Sandra es fruto de la relación sentimental que mantuvo el Marqués de Larios -el marquesado es un título nobiliario español creado por la reina Isabel II y que José Carlos ostenta desde 1999- con Eva Frommer. El matrimonio se disolvió cuando la única hija que tuvo en común sumaba pocos años. Pese a que en la actualidad su padre ha rehecho su vida con otra mujer, con la que actualmente tiene dos hijos de 15 y 12 años, padre e hija están unidos por la vivienda de La Moraleja en la que Sandra y su hijo Kenzo vivían -propiedad del marqués- y a la que tuvieron que decir adiós el pasado 17 de abril. En este tiempo Sandra ha tenido, además del apoyo y cariño de la familia de su padre -con la que continúa manteniendo contacto-, el soporte anímico de su madre, Eva Frommer: \"Con mi madre siempre he tenido una muy buena relación, al igual que Kenzo adora a su abuela. Mi madre ha sido muy correcta con mi padre, jamás ha ido en contra de él, se hizo cargo de mí junto a mis abuelos maternos, fue madre y padre\". [Más información: El desahucio de la hija y el nieto del marqués de Larios desde dentro de la casa, minuto a minuto]", "title": "La nueva vida de la hija del marqués de Larios: del chalé en La Moraleja a un modesto piso", "url": "https://www.elespanol.com/corazon/famosos/20180516/nueva-marques-larios-chale-moraleja-modesto-piso/307719659_0.html", "keywords": "Desahucios,Famosos,Madrid,Marqués de Griñón,Hijos", "date": "2018-10-01", "id": "a69994e56d4ec15c8f1ebbc233fe10e460fc7f6a", "summary": "Este jueves 17 de mayo se cumple un mes desde que Sandra y su hijo Kenzo sufrieran el lanzamiento y JALEOS ha podido conocer cómo es su nueva vida lejos de su, hasta ahora, acomodada situación. "}