{"article": "Un día de septiembre como otro cualquiera, el empresario Álvaro Vizcaíno se disponía a hacer lo que más le gusta: surf. El deporte acuático era la mayor de las distracciones para este joven de 38 años, vecino de Fuerteventura, al que a principios de septiembre de 2014, le cambió la vida para siempre.El 7 de septiembre de 2014 había amanecido como cualquier otro día. Como muchos otros domingos, Álvaro había cogido su tabla para hacer surf y poco después, debía ver a su amiga Marga. Pero nada de eso sucedió. El joven resbaló en una zona de dunas y cayó al vacío, hacia un acantilado del que estuvo colgado durante varios minutos. Hasta que sus brazos no pudieron más y se precipitó sin freno hacia una zona llena de rocas, que le hirieron de gravedad.Así permaneció durante nada menos que 48 horas, a la deriva en la costa de Punta Paloma, al litoral oeste de Fuerteventura. Consiguió alcanzar una playa de arena, donde, como contó «La Provincia», «sufrió el dolor y las inclemencias meteorológicas». Se libró de la muerte de un modo un tanto asombroso, pues la casualidad hizo que tres policías, que en su día libre habían ido a pescar al mar en su Zodiac, le encontrasen vivo en su agonía. «Un milagro me ha salvado la vida. Pensaba: \"Voy a morir aquí\"», espetaba el joven ante los medios de comunicación.Escena de «Solo», de Hugo Stuven - En su historia se inspira ahora «Solo», la nueva película de Hugo Stuven, que se estrenará en los cines españoles el próximo 3 de agosto. «Esta es la increíble historia real de cómo un empresario y surfero español de 35 años lucha por sobrevivir durante 48 horas sin comida y sin agua, con la cadera rota en tres partes y una terrible herida abierta en la mano. Rozando en varias ocasiones la muerte», cuenta el cineasta, ligado a Álvaro por una relación «muy estrecha». Protagonizada por Alain Hernández y Aura Garrido, el filme es un reflejo de «la fuerza interna del ser humano en momentos límites». «Quiero contar esta historia, pero también la maravillosa interpretación que el mismo superviviente llegó a plantearse mientras se encontraba al borde de la muerte. Se dio cuenta de que rendirse era su única salvación, de que aquello le había sucedido por alguna razón. “Lo que me salvó, lo que vine a descubrir, fue la aceptación” repite en varias ocasiones. Dentro de esta terrible experiencia se muestra la transformación del hombre. Esa aceptación deja una impronta emocional que le modifica de alguna manera», sentencia Stuven sobre su cinta, repleta de escenas «muy viscerales y realistas» y de «momentos de verdadera angustia».", "title": "La increíble historia de supervivencia del español al que se tragó el mar: \"Voy a morir aquí\"", "url": "http://www.abc.es/play/cine/noticias/abci-cine-espanol-regresa-nuevo-1936-201806041223_noticia.html", "keywords": "trailer,solo,superviviente", "date": "2018-07-06", "id": "6b8926b70cefb25757d46cc8d35b861d395f9731", "summary": "«Solo», que llegará a los cines el próximo 3 de agosto, cuenta la historia real de Álvaro, un surfero de 38 años que se salvó de «milagro» pasar 48 horas a la deriva y herido de gravedad, en medio de la nada"}