{"article": "Tonie Marshall es una de esas mujeres imprescindible en los grandes eventos cinematográficos franceses. Reconocida directora, guionista y actriz, ha participado en alguna de las obras más aplaudidas en su país. Una suerte que todavía no le ha llegado en España, donde su filmografía ha tenido un recorrido discreto. De la mano de Wanda, distribuidora de «La número uno», Tonie Marshall valora un filme en el que critica la desigualdad de género en el mundo empresarial. La protagonista, una brillante ingeniera (Emmanuelle Devos) consigue, a base de esfuerzo, entrar en el comité ejecutivo de una poderosa empresa de energía e intenta ser su presidenta. Pero lo que parecía una gran oportunidad para ser la primera mujer en ocupar tal puesto deriva en una guerra profesional y personal contra la esfera de hombres que dominan el poder.P - ¿De dónde proviene la teoría que revela en su película según la cual los tres grandes motores que mueven a los hombres son el poder, el sexo y el dinero? Además, dice que los hombres, por lo general, solo tienen dos de esas tres cosas....R - Es algo que leí o escuché durante la investigación con Raphaëlle Bacqué, que colaboró en el guión. ¡Y creo que es muy cierto! Hay una escena en la que el subordinado humilla al jefe. De hecho, cuando están entre ellos, los hombres sostienen siempre relaciones de poder.P - ¿Cómo te documentaste sobre el mundo de los negocios?R - El propio Raphaëlle Bacqué, que colaboró en el guión, me ayudó en mis investigaciones. Organizó encuentros con mujeres que ocupan altos cargos en importantes compañías, y me contaron muchas anécdotas en las que abundaban todas esas pequeñas humillaciones que sufrían todos los días en un entorno predominantemente masculino. Sus testimonios constituyeron un material muy importante. Una de ellos me dijo: \"¡No dudes en hacer que los hombres hablen groseramente!\" No era fácil, y traté de evitar la caricatura, aunque lo cierto es que incorporé a la película casi todas las observaciones que oí tal y como salieron de la boca de personas reales.P - ¿Cómo desarrolló su colaboración con Marion Doussot, la coguionista?R - Me ha encantado trabajar con Marion, sobre todo porque no somos de la misma generación. Yo vengo de una generación feliz. A los 20 años estaba segura de que nadie me prohibiría hacer nada. Las mujeres ya habían hecho tanto antes que yo y el camino estaba despejado. Sin embargo, desde entonces el espacio abierto a las mujeres se ha ido estrechando y ahora estamos en una fase de regresión muy acusada. Cuando conocí a feministas jóvenes de la edad de Marion, sentí que había una división entre nosotras. Estas mujeres de 30 años están a punto de estallar. Es cierto que hay más paridad, pero las mujeres están viviendo un auge de cierta mojigatería, junto con la agresión sexual que conllevan las frustraciones. La moralidad y la religión, sean lo que sean, nunca están del lado de las mujeres.P - Gracias a Olympus, una red de mujeres influyentes, Emmanuelle Blachey accede a su puesto. ¿Existen clubs de este tipo?R - Hay redes de mujeres, pero ninguna tiene verdadero poder, tal y como me dijo uno de los ejecutivos que conocí. Si una mujer quiere alcanzar ese nivel de éxito, debe contar con el apoyo de una red de hombres... Así que me inventé el auténtico poder de ese club, y espero que exista en el futuro... Además, fuimos testigos de una reunión del Club Olympus. Era necesario reproducirlo, mostrar el momento en el que esas mujeres se reúnen y debaten. Hice una audición de actrices para esa escena, pero no me sonaba auténtica. Así que le pregunté a una muy buena amiga feminista, Sophie Bramly, que me presentara a feministas reales, y las filmé usando dos cámaras durante una tarde mientras debatían sobre temas accesibles para el gran público... P - ¿Cómo ha querido reproducir ese mundo de directivos?R - Era importante mostrar la escena del CAC 40 (el Ibex 35 español), para enseñar las oficinas, ese mundo singular del distrito de negocios de París, cuyas torres albergan las compañías más poderosas. Le pedí a mi director de fotografía, Julien Roux, que estudiara detenidamente la película «Margin Call». Esa película da mucha importancia a los diálogos y hace referencia a estrategias financieras muy complicadas, pero aunque no entendemos mucho de lo que se habla, no nos aburrimos nunca porque no perdemos jamás el interés por unos personajes que se tambalean y después vuelven a levantarse.P - Cuente al lector cómo ve la relación entre la protagonista y su marido. R - Todos los altos cargos mujeres que he conocido me han contado que no podrían tener vida privada e hijos si no tuvieran un verdadero compañero que los entendiera y supiera cómo asumir ciertas tareas... Todas se deshacen en elogios hacia la persona que comparte sus vidas. El marido de Emmanuelle es un abogado cuyo negocio no va muy bien mientras que ella vive un momento de auge en su carrera. Esto es algo muy complicado de manejar en una pareja, por eso viven esta relación tan compleja y tan sólida al mismo tiempo.", "title": "\"La moralidad y la religión, sean lo que sean, nunca están del lado de las mujeres\"", "url": "http://www.abc.es/play/cine/criticas/abci-falsa-2-201806072159_noticia.html", "keywords": "tema,numero", "date": "2018-07-06", "id": "76df6c995033f0ce033c6dab0ed68ea1fb43ab34", "summary": "La cineasta francesa estrena «La número uno», una comedia dramática sobre la dificultad de las mujeres para romper el techo de cristal"}