{"article": "Los cuentos para irse a dormir siempre han sido una buena manera de \"enganchar\" a los niños y niñas a la lectura. Pero las historias han cambiado y se han renovado a lo largo del tiempo. Ya no es el apuesto príncipe el que rescata a la princesa del malvado dragón; la propia princesa es la que se salva a sí misma, coge las riendas de su vida y se hace dueña de su destino. Hoy, en el Día Internacional del Libro Infantil, proponemos este libro de cuentos tan especial: Cuentos de buenas noches para niñas rebeldes: 100 historias de mujeres extraordinarias, de Elena Favilli y Francesca Cavallo, y la Editorial Destino. A diferencia de los tradicionales, estos cuentos no son inventados. Son historias reales de mujeres reales, como Frida Kahlo, Jane Goodall, Coco Chanel, Nina Simone o Marie Curie. 100 mujeres extraordinarias que soñaron en grande y consiguieron ser lo que quisieron. Se trata de un libro ilustrado por más de 60 artistas de todo el mundo que educa en valores y muestra las historias y el poder de las mujeres a los más pequeños. Está recomendado para niños y niñas a partir de los 5 años. Si quieres ver más opciones en lectura infantil accede a este catálogo. Otros productos del día: Este es un contenido elaborado por Marcas Ñ, la sección de Branded Content de El Español. Los precios de los artículos que aquí aparecen están recogidos a 2 de abril de 2018.", "title": "'Cuentos de buenas noches para niñas rebeldes' en el Día del Libro Infantil", "url": "https://www.elespanol.com/corazon/estilo/20180402/cuentos-buenas-noches-rebeldes-dia-libro-infantil/296720636_0.html", "keywords": "Branded Content,Infancia,Ocio,Libros,El producto del día,Marcas Ñ", "date": "2018-07-06", "id": "f474d13a2b3c1cfa2dbde788ce0d6af79265bbc8", "summary": "Para inculcar a los más pequeños el amor a la lectura a través de valores te proponemos 'Cuentos de buenas noches para niñas rebeldes: 100 historias de mujeres extraordinarias' por el Día Internacional del Libro Infantil."}