{"article": "La muerte del torero Víctor Barrio el pasado sábado en Teruel ha puesto sobre la mesa una vez más lo miserable que puede llegar a ser el ser humano ante una tragedia. Decenas de comentarios festejando la muerte del diestro han inundado las redes sociales la misma semana en la que se creaban cuentas en Twitter para ajusticiar a las personas que los lanzaron o peticiones en change.org para intentar inhabilitar a dos de ellas, un maestro y una enfermera. Cansado de los \"linchamientos\" públicos que se dan a golpe de click en esta \"basura de red social\", el columnista y escritor Juan Soto Ivars ha decidido utilizarla, paradójicamente, para visibilizarlos a través de una petición en la que pide a la compañía que evite este tipo de situaciones. El joven novelista publicó el pasado martes en El Confidencial un artículo titulado ¿A quién destrozamos la vida en change.org esta mañana?. En él se preguntaba si el jurado popular que firmaba las peticiones tenía pruebas suficientes y capacidad para cuestionar la profesionalidad de estas personas y pedir su inhabilitación. \"El supuesto profesor de Alicante dijo en Facebook auténticas canalladas sobre el torero. Al leerlas sentí asco y pensé que el tipo estaba chalado, pero luego me pregunté si no habría tenido un mal día, y a continuación caí en la cuenta de que su estado de Facebook me había llegado en forma de pantallazo, de manera que no era un mensaje de dominio público. Alguien había hecho una captura de pantalla y lo había compartido, sin duda, para hacer daño al autor del mensaje. La interpretación de los hechos se complicaba más y más a partir de ahí\", reflexiona en la columna. Según explica Soto Ivars en su petición, \"las hordas de firmantes constituidas como jurado popular\" en change.org \"han decidido que un profesor debe ser expulsado de su centro de enseñanza y una enfermera del hospital donde trabaja por sus comentarios (hirientes, horrorosos) en Facebook\". Todo ello \"sin pruebas\" de que estas dos personas sean malos profesionales. La paradoja de change.org La plataforma de activismo online lleva años acogiendo todo tipo de reivindicaciones. Propuestas de lo más variopinto que van desde la vuelta de la peseta a España hasta el cierre del propio site. Según Albert Medrán, director de Comunicación de Change.org, cualquier persona u organización puede iniciar una petición en la plataforma sobre los temas que más le importan, \"con todas las visiones y perspectivas que, a veces, se contraponen\". Change.org dispone de una serie de normas para evitar albergar ciertos contenidos. Entre ellas se encuentran el \"no al odio\", y el \"no a la violación de la vida privada\". Sin embargo, en las peticiones en las que se pide la inhabilitación del maestro y la enfermera, no parece haberse respetado, ya que se aportan datos como, por ejemplo, sus lugares de trabajo. El apoyo de 200.000 y 30.000 firmas respectivamente y la viralidad de las peticiones eleva a la categoría de presuntos culpables a dos personas anónimas, que han saltado a la palestra por una captura de pantalla que, tal y como indica Soto Ivars, ha podido ser manipulada. Sus nombres y apellidos ya están en Internet y han quedado retratados de por vida, hasta que el llamado 'derecho al olvido' lo remedie. ¿Y si no fuera verdad? ¿Qué ocurriría si se demostrase que las capturas de pantalla procedentes del Facebook privado de estas personas no fuesen reales? ¿Cómo estamos seguros de que son tan canallas y no hay alguien detrás que quiere hacerles daño? Change.org se lava las manos. \"Los usuarios son responsables, como ocurre en el resto de plataformas de internet, del contenido que suben\", señala Medrán. \"Cada mes, los más de 155 millones de usuarios de la plataforma inician más de 30.000 peticiones. Al igual que ocurre con otras plataformas como YouTube, Twitter o Facebook, no escaneamos el contenido para comprobar lo que expresan los usuarios\", añade. Soto Ivars explica en su petición que a estas personas \"se les puede provocar un daño irreversible, y no son los primeros casos de ciberlinchamiento que presenciamos\". El jurado popular, tal y como señala el periodista, habría dictado ya sentencia. La solución para el escritor pasa por que la plataforma sea \"responsable\" y acabe con estas peticiones mediante algún tipo de filtro. \"Una cosa es exigir a gobiernos o empresas que se comporten con dignidad, que apoyen a los desfavorecidos, y otra muy diferente es constituir jurados populares y crear un ámbito de justicia paralela donde lo que prima no es la ley sino la reacción visceral de las masas\", explica.", "title": "La campaña en contra del \"linchamiento\" de los usuarios que se mofaron de Víctor Barrio", "url": "https://www.elespanol.com/social/20160715/140236329_0.html", "keywords": "Víctor Barrio,Tauromaquia,La Jungla,Change.org,Juan Soto Ivars", "date": "2018-12-17", "id": "4b36762922bd35cd4a9f86a2fac157a7730d61a8", "summary": "En la jungla. El periodista Juan Soto Ivars lanza una petición en Change.org para acabar con los \"juicios populares\" en la plataforma."}