{"article": "Una granja de cerdos desnutridos, enfermos, animales muertos en la misma jaula que los vivos o incluso cochinos que se comen a compañeros de corral. A El Pozo le estalló hace casi dos semanas la que está siendo su mayor crisis de reputación por unas imágenes captadas en una de las granjas con las que trabajaba. En concreto, las cámaras de Salvados se colaron, junto a la ONG Igualdad Animal, en la granja Hermanos Carrasco, ubicada en Alhama de Murcia. Esta era, a su vez, proveedora de una filial ganadera de El Pozo, Cefusa. El alud de críticas fue instantáneo, por lo que la compañía -que sabía que iba a emitirse el programa- tenía una defensa preparada. Pero, ¿fue la correcta? El Pozo, propiedad del Grupo Fuertes, es, según Kantar Worldpanel, la segunda marca de gran consumo más consumida en España, solo por detrás de Coca-Cola. Cuatro de cada cinco hogares españoles consumen sus productos. Pero la repercusión de las imágenes no se han quedado en el mercado local, puesto que El Pozo está presente en 82 países. Así, lejos de calmar las críticas, su crisis ha adquirido tintes internacionales durante la última semana. \"Es un caso de crisis de manual, donde la respuesta de la empresa no ha resuelto el problema sino que lo ha incrementado\", explica a este periódico Francisco Pérez-Latre, subdirector del Máster en Comunicación Política y Corporativa de la Universidad de Navarra. La revolución y una respuesta preparada Domingo, 4 de febrero. Salvados, de La Sexta, emite su programa Stranger Pigs. Pretenden poner el foco en la industria de la carne de porcino española, un sector del que España es el cuarto productor a nivel mundial. Las imágenes de la granja de los Hermanos Carrasco conmocionan e indignan a los espectadores. El Pozo se apresura a contestar en sus redes sociales, sabiendo que iban a ser protagonistas en el programa. Emiten un comunicado en el que aseguran que las imágenes grabadas corresponden a un área de recuperación sanitaria. \"Son animales que tienen algún tipo de malformación o enfermedad de nacimiento, que deben vigilarse para controlar su evolución y mejora y, si no se produce, llevar a cabo su sacrificio sanitario\", apuntan, haciendo referencia al código ético y deontológico de la ganadería española. \"No son aptos para consumo humano ni entran en la cadena alimentaria bajo ningún concepto\", reseña la marca, que tiene preparado un vídeo con un veterinario de la compañía. La vinculación con la granja continúa, mientras las críticas no cesan. La ministra de Agricultura, Ganadería y Pesca, Isabel García Tejerina, responde en televisión por la compañía, aunque reconoce no haber visto el programa: \"El reportaje no hace justicia\". Repercusión internacional, pero...¿efecto nacional? Lunes, 12 de febrero. Con una semana de diferencia, los efectos de las imágenes del programa llegan a Bélgica. Dos supermercados belgas, Colruyt y Delhaize, retiran los productos de El Pozo de la venta al público en sus establecimientos y anuncian que revisarán su cooperación con la empresa española a raíz de las acusaciones sobre maltrato animal. Un día más tarde, la cadena alemana Rewe paraliza de forma provisional sus compras a la marca. \"Es reflejo de que vivimos en un mundo tremendamente abierto, la repercusión internacional es algo muy grave\", apunta Pérez-Latre. ¿Y en España? Lo cierto es que ninguna cadena ha dejado de vender sus productos, y niegan que exista un boicot. \"No ha habido caída de ventas y por lo tanto los consumidores están trasladando su confianza en esos productos\", explican desde Dia a este periódico, y apuntan: \"El Pozo, que es proveedor de Dia desde hace más de 20 años, sigue los controles de calidad de la compañía y está sujeta a los controles de la legislación española. En España se tienen uno de los mejores controles del mundo en seguridad alimentaria y desde aquí confiamos en los controles de la Administración\". Otros proveedores como Lidl miran con recelo. \"Estamos en contra del maltrato animal y de prácticas inaceptables como las que se reflejan en él y así se lo hemos trasladado al proveedor\", apunta la alemana, que no habla de romper la relación. Antes no, pero ahora sí El salto internacional coincide -¿casualmente?- con la decisión de El Pozo de dejar de trabajar con la granja de cerdos que aparece en el programa. Aseguran ahora que la desvinculación se debe a la apertura de un \"expediente de investigación\" interno. La compañía recalca que la firma ha decidido \"ampliar los estándares de calidad\" en materia de bienestar animal, con medidas que se han ido implementando \"de forma gradual desde el pasado mes de octubre\". \"Aunque ha cumplido con la legislación, tras una investigación interna detectamos que no alcanzaba los niveles que exigimos en el manejo de los animales, que siempre han sido superiores a la normativa vigente\", apuntan desde El Pozo. Entonces, ¿qué pasa con el comunicado del primer día? ¿en qué lugar deja a la compañía? ¿Tendrá efecto en sus ventas? \"Todo tiene una repercusión en el terreno de la percepción\", dice el experto. En este sentido, aunque puede que no se traduzca en ventas \"de modo inmediato\", \"un problema de reputación como éste te puede hacer mucho daño\". Preguntados por este periódico, desde la compañía declinan hacer comentarios. \"No está prevista ninguna convocatoria para ofrecer más explicaciones\", dicen. El Pozo Alimentación concluyó el ejercicio 2016 con una facturación de 1.041 millones de euros, lo que supone un crecimiento del 8% en relación al ejercicio anterior. De momento, son solo algunas cadenas -en Bélgica y Alemania- las que han decidido no vender sus productos, pero la crisis todavía no ha terminado. \"Para una marca que vive de la confianza de la gente, consumidores y distribuidores, la percepción es vital\", indica Pérez-Latre. Y esta crisis será recordada. Queda por ver si se reflejará en los números.", "title": "silencio en España, vetos internacionales", "url": "https://www.elespanol.com/economia/empresas/20180218/crisis-reputacional-pozo-silencio-espana-vetos-internacionales/285472488_0.html", "keywords": "Distribución,Empresas,Carnes,Cerdos", "date": "2018-11-20", "id": "61da95eaf6ca09e1afa0befc27429c293ad5da00", "summary": "La compañía murciana se ha pronunciado dos veces durante estas semanas; la segunda, para cortar la relación con la granja."}