{"article": "ACTIVIDADES COMPLEMENTARIAS Ciclo de Conferencias Miércoles, 11 de abril a las 18.30 horas. «Rubens. El bocetista más importante de la pintura europea». Alejandro Vergara. Museo Nacional del Prado Miércoles, 9 de mayo a las 18.30 horas. «Los bocetos de Rubens para la Serie de la Eucaristía». Ana García Sanz. Patrimonio Nacional Miércoles, 23 de mayo a las 18.30 horas. «Precedentes de Rubens en Flandes e Italia». Alicia Suárez Blanco. Investigadora Itinerario didáctico Los itinerarios se celebrarán los miércoles, de mayo a junio, a las 11.00 y 17.00 horas y será necesaria inscripción previa 15 minutos antes del comienzo de la actividad en el punto de encuentro de Educación. Audioguías La exposición “Rubens. Pintor de bocetos” dispone de un servicio de audioguías en 5 idiomas (castellano, inglés, francés, italiano y coreano) con un audio introductorio y 16 comentarios de obra al precio de 3,50 € (6,00 € audioguía exposición + colección permanente) Más información en www.museodelprado.esRégimen de acceso La tarifa única de entrada al museo es de 15 euros (reducida o gratuita, conforme a las condiciones habituales ya establecidas) y permite la visita a la colección permanente, la exposición «Rubens. Pintor de bocetos» y a las exposiciones temporales coincidentes con su calendario de apertura. De lunes a sábado de 18.00 a 20.00 horas, y domingos y festivos de 17.00 a 19.00 horas, todos los visitantes que quieran acceder a la exposición podrán beneficiarse de una reducción en el precio de la entrada individual que les corresponda, así los visitantes con tarifa general adquirirán una entrada reducida por importe de 7,50 euros y los colectivos con derecho a entrada reducida podrán adquirir la entrada con una reducción del 50%, es decir, a un precio de 3,75 euros. El horario de visita a la exposición será de lunes a sábado, de 10.00 a 20.00h., y domingos o festivos, de 10.00 a 19.00h.", "title": "Rubens, el alma hecha pintura", "url": "http://www.abc.es/cultura/arte/abci-rubens-alma-hecha-pintura-201805281853_noticia.html", "keywords": "museo,museo Del Prado,exposición,arte", "date": "2018-09-26", "id": "b63f2acd62646bfe085505c598206e440b95fdcf", "summary": "Exposición «RUBENS  (1577-1640)»<b><em>. </em></b>"}