{"article": "El 22 de diciembre toda España sueña con que le toque la Lotería de Navidad y solo unos pocos afortunados pueden presumir de haber recibido alguno de los deseados tres primeros premios más jugosos que cantan los niños de San Ildefonso. Pero, curiosamente, entre los millones de españoles, el Gordo ha ido a parar en varias ocasiones a personas muy conocidas y poderosas de este país. JALEOS te presenta a esos privilegiados vips: La reina Letizia El número 22.504 fue el que le otorgó la suerte a la monarca y su marido, Felipe VI (50 años), en 2004. El décimo les llegó gracias a un excompañero de Letizia (46) de TVE, como curioso regalo de boda. Como eran Príncipes de Asturias decidieron donar todo el dinero a una ONG. Carmen Lomana Vive a tan alto nivel que ni siquiera cuando ganó un premio de la Lotería de Navidad miró su boleto por si le había tocado. Fueron unos amigos, con el mismo número los que tuvieron que avisar a la empresaria (70) de que habían cantando su cifra. Mercedes Milá El trabajo le ha dado a la presentadora grandes satisfacciones. Y es que gracias a Megamedia, la productora en la que trabajaba en 2006, y gracias al décimo que compraron como empresa, Milá (67) se llevó uno de los grandes premios de la Lotería de Navidad. Mercedes Milá ganó un premio de la Lotería. Gtres Isabel Gemio La locutora no es amiga del azar, pero compra la Lotería de Navidad porque sus hijos se lo piden. Gracias a la ilusión de sus vástagos, Gemio (57) se llevó un humilde pero agradecido premio hace unos años. Nieves Herrero La locutora (61) sí que sabe jugar a la Lotería. Compra décimos enteros y participa de todos los que tienen sus amigos y entorno. Así, una vez le tocó el cuarto premio de los bombos de Navidad, y una parte de él lo siguió apostando al azar, para la Lotería del Niño. Juan Antonio Roca Él tiene el récord. Nada menos que 50 grandes premios ganados en Loterías. Algo muy sospechoso que generó gran polémica y más aún tratándose del líder de la operación Malaya. Parece que el dinero siempre fue su perdición. Nacho Guerreros Hace 15 años le tocó el Gordo navideño. No lo dudó y con el dinero renovó su vida y la de sus padres. Nacho (48) dio el salto definitivo en su carrera mudándose a Madrid y tras varios negocios e intentos se convirtió en el gran actor que hoy es. Eso sí que es ganar el premio mayor. El actor Nacho Guerreros. Gtres [Más información: Los reyes y sus hijas felicitan la Navidad a los españoles con Asturias al fondo]", "title": "Letizia, Lomana o Milá: los famosos también juegan y ganan la Lotería de Navidad", "url": "https://www.elespanol.com/corazon/famosos/20171222/letizia-lomana-mila-famosos-juegan-loteria-navidad/271473027_0.html", "keywords": "Famosos,Reina Letizia,Lotería de Navidad,Mercedes Milá,Isabel Gemio,Carmen Lomana", "date": "2018-12-21", "id": "4cfbd742abe16784e02cfcacd9f1ff8920bb18bd", "summary": "Los personajes del panorama vip patrio pueden presumir de haberse llevado grandes premios gracias a los niños de San Ildefonso.\nA Letizia le tocó la lotería dos veces en 2004: 12.000 euros y Felipe\nCarmen Lomana: \"Nunca me he puesto a calcular cuánto vale mi ropa, barata no es\""}